[{"Id": "3181", "Title": "论英雄", "Text": ["都说每个时代最需要英雄，但每个时代都不缺英雄。", "那么，英雄到底员什么呢？在古代，英雄可能是起义成功，带领人民走向和平安定的人，是打报不平，伸张正义的侠客。而现在，我们正处在一个和平安宁的年代里，什么样的人才是英雄呢？我想，每一个在自已的岗卫上恪尽职守的人们，每一个默默无闻为大家着想的人，每个人都可以成为自己的英雄。", "那些被人们熟识，为人类做出巨大贡献的人是英雄！就如刚刚去世的袁隆平爷爷。他为了改变中国人民吃不饱饭的局面，从很早开始袁隆平爷爷50年如一日，矢志不移不畏艰难，致力于杂交水稻的研究。在他病危之际，还仍然关心着稻子的长势，直到生命的最后一刻。他曾经说过，“我毕生的追求就让所有人远离饥饿”，他为了这个目标一直奋斗到死亡来临。他不仅是中国人的英雄，也是全世界的英雄！", "同样，那些鲜为人知，在幕后默默奉献，作出巨大贡献的人是英雄！就在前段时间，我国首次火星探测器成功着陆火星，举国上下都在为这而感到开心、自豪，人们只知道探测器成功着陆火星，但谁又了解这巨大成功背后的那些低调的科学家呢？他们多少年的奋斗，每一天紧张的工作，只为这一天。他们低调的工作换来中国高调的进步。他们也是新时代的英雄！", "还有那些，不从事国家伟大事业，在自己的岗位上一好本分的人们。清晨，天还没亮的时候，环卫工人们已经把即将车水马龙的街道打扫地干干净净了。夜晚，在天黑透了的时候，小区的保安正精神抖擞地保卫这整个小区的居民，让居民们安心的生活。还有每一天把全所精力奉献给祖国花朵的园丁们——老师。他们平凡而伟大，他们也是这个时代的英雄！", "“俱往矣，数风流人物，还看今朝。”新时代，每个人都可以成为自己的英雄！"], "ParagraphTopic": ["都说每个时代最需要英雄，但每个时代都不缺英雄。", "我想，每一个在自已的岗卫上恪尽职守的人们，每一个默默无闻为大家着想的人，每个人都可以成为自己的英雄。", "那些被人们熟识，为人类做出巨大贡献的人是英雄！就如刚刚去世的袁隆平爷爷。", "同样，那些鲜为人知，在幕后默默奉献，作出巨大贡献的人是英雄！", "还有那些，不从事国家伟大事业，在自己的岗位上一好本分的人们。", "新时代，每个人都可以成为自己的英雄！"], "Full-textTopic": "我想，每一个在自已的岗卫上恪尽职守的人们，每一个默默无闻为大家着想的人，每个人都可以成为自己的英雄。"}, {"Id": "1326", "Title": "仙人掌", "Text": ["生活中，随处可见的植物，都有一个不凡的精神。陶渊明爱的菊，周敦颐爱的莲，都有高洁的精神。这些精神，往往会令人感到受益匪浅。", "我们家原来有一盆仙人掌，长得很丑陋。仙人掌像几个绿色的手掌，有大有小，有粗有细。这几个“手掌”上还长满了几个小包，小包上面长满了刺。只要人一不小心，碰到了，就会扎到皮里。更令人讨厌的是，这种刺特别小，要照着光才能挑下来。这个又丑又烦的仙人掌，每年都能开花。因为这个开的金黄色大花，我们才不舍得扔它。而在它旁边的另一盆小野花，虽然没有名字，但是那些日出开、日落合的花儿，淡紫色的花瓣映衬着阳光，颜色又格外的鲜艳。不多说，与那仙人掌相比，这可是美丽了不知多少倍。", "在某一年的暑假，我们一家去外地旅游，我们出游前忘记把阳台的植物搬回来了，再加上南京那干热的气候，像大火球一般的太阳，恐怕这两个植物都受不了吧！", "我们回到家，去阳台看望了两个可怜的植物。小野花因为没有水的摄入和太阳的暴晒，盆里的土干得有了一些细细的裂纹，花朵垂了下来，叶子也有微微泛黄；而仙人掌呢，他并没有被这炎热的天气晒蔫掉，反而好像比之前更绿了一些。", "仙人掌是生活在南北回归线之间的沙漠里。那里位于热带，雨水稀少，空气干燥，而仙人掌却是十分的耐旱。", "在我们的生活中，也有生活让自己不如意的地方。但我们就像仙人掌一样，用自己的实力，与这样的挫折做斗争，磨炼自己不服输的意志。也许你在不被人认可时，你也可以通做自己的努力来证明自己。"], "ParagraphTopic": ["生活中，随处可见的植物，都有一个不凡的精神。", "我们家原来有一盆仙人掌，长得很丑陋。", "在某一年的暑假，我们一家去外地旅游，我们出游前忘记把阳台的植物搬回来了，再加上南京那干热的气候，像大火球一般的太阳，恐怕这两个植物都受不了吧！。", "我们回到家，去阳台看望了两个可怜的植物。", "那里位于热带，雨水稀少，空气干燥，而仙人掌却是十分的耐旱。", "也许你在不被人认可时，你也可以通做自己的努力来证明自己。"], "Full-textTopic": "也许你在不被人认可时，你也可以通做自己的努力来证明自己。"}, {"Id": "268", "Title": "这样的人让我叹息", "Text": ["寒假里，我阅读了老舍的《骆驼祥子》。看着老舍笔下的祥子，他的奋斗与沉论，我的心中却有了不一样的感受。", "祥子出身农民家庭,后来他来到北平打工，因没有文化，便选择了拉洋车。就在他的生活发生改善，并买下了第一辆车时，却被大兵抓走，没了车，更没了自由。但祥子没有放弃，他抓住机会，逃了出去，还顺走了三头骆驼。", "一次受到生活打击的祥子也没有放弃，他卖掉路驼，得到了些许钱财，后来又得到虎妞的帮助——他又燃起了对新生活的希望。可好景不长，他遇见了大兵营里的孙侦探，孙侦探骗走了他身上所有的钱。祥子再度沉论。", "他已变得和原来不同——和那些车夫没了两样，丢了车，没了钱。但“山重水复疑无路,柳暗花明又一村。“虎姐给了他钱，他又有车了！", "故事到这里本该是安居乐业的美好结局，但造化弄人，虎妞难产而死，骆驼祥子将车变卖，给她办了葬事。这时的祥子，不仅没了车，没了钱，连身边也一个人没有，加上在故事的最后，小福子自杀，更让他雪上加霜，他不再想着买车了，他不再有那生活的希望了，他甚至没有了坚持拼搏下去的勇气。他变的行尸走肉,成天郁郁寡欢。", "看完后，我感触颇深，这样的人，让我叹息，祥子，不过是万千车夫的一个代表，老舍借祥子这一形象，刻画了旧社会的灰暗。百姓在这样的环境只会变得麻木。", "但我更明白，学习是唯一的出路，祥子有了钱，却没能改变他的思维方式——拉车。只有刻苦学习才能改变思维，改变命运。而祥子的结局，却只能令我叹息，叹息。"], "ParagraphTopic": ["看着老舍笔下的祥子，他的奋斗与沉论，我的心中却有了不一样的感受。", "但祥子没有放弃，他抓住机会，逃了出去，还顺走了三头骆驼。", "祥子再度沉论。", "但“山重水复疑无路,柳暗花明又一村。“", "故事到这里本该是安居乐业的美好结局，但造化弄人，虎妞难产而死，骆驼祥子将车变卖，给她办了葬事。", "看完后，我感触颇深，这样的人，让我叹息，祥子，不过是万千车夫的一个代表，老舍借祥子这一形象，刻画了旧社会的灰暗。", "而祥子的结局，却只能令我叹息，叹息。"], "Full-textTopic": "看着老舍笔下的祥子，他的奋斗与沉论，我的心中却有了不一样的感受。"}, {"Id": "3031", "Title": "学会肯定", "Text": ["从词典上，我们可以找到关于“肯定”的解释，其中有一条为表示承认的正确的，生活中的肯定也正是承认他人是正确的。", "肯定是什么。肯定就是对他人的认同和赞同，从话语中表达出对他人的见解一致。同时承认对方的话语或行为的正确性。", "为什么要肯定。肯定能给我们带来什么呢？相信很多同学也希望得到来自老师，同学，家人等人的肯定，因为这样肯定是对方给予我们的赞美与肯定。试想一下，当一个人对你进行表扬时，你是什么样的心情呢？相信你会和我一样，是来自内心深处，一般涌上心头的喜悦和愉快。这种喜悦能让你更加自信，比如你完成了一个任务，得到了肯定，你下次做比这个更困难的任务时，你就不会有太多的紧张，反而更多的是一种自信。", "既然肯定能让人增加信心又心情愉悦，那么，我们应该出何者肯定呢？", "任先，肯定他人，先要学会发现他人的优点，让内心对他表示祝福而非嫉妒。有发现美的眼睛，让你看发现美好，对他人发出真诚，并学习他的闪光点。当然，学会肯定他人的同时也要学会得到他人的肯定，否则你的自信心会渐渐消磨。每个人都希望得到肯定。得到他人肯定，首先需要肯定自己，肯定给予你的信心是基于你还有自信的情况下，如果我们十分自卑，可能我们根本感受不到他人对我们的肯定。同时这个过程可不是“守株待兔”，我们也要好好努力，让自己更优秀，让别人发现我们的闪光点，才能给予我们真诚的肯定。", "美国作家马克·红温说过，“如果我们为人正真，工作勤奋，就会得到人们的称颂；然而得到自己的赞许却有自信的意义。”就让我们带着自信，肯定世界。"], "ParagraphTopic": ["从词典上，我们可以找到关于“肯定”的解释，其中有一条为表示承认的正确的，生活中的肯定也正是承认他人是正确的。", "肯定是什么。", "为什么要肯定。", "既然肯定能让人增加信心又心情愉悦，那么，我们应该出何者肯定呢？。", "任先，肯定他人，先要学会发现他人的优点，让内心对他表示祝福而非嫉妒。", "就让我们带着自信，肯定世界。"], "Full-textTopic": "就让我们带着自信，肯定世界。"}, {"Id": "2302", "Title": "聆听话语声", "Text": ["生活中，存在着许多细微而有意义的声音，在这其中最令我印象深刻的声音是最为细微的话语声。", "这个话语声是我一个小学同学发出的。小学时一段时间，我骨折了，打上了石膏，行动不便，他总会过来帮助，我也总会注意到他每年一次不同的话语声。", "每天早上，爸爸把我背到班级门口，他总会热情地迎上来，微笑着向我打招呼：“小徐，早上好哇，祝你今天愉快哦！”同时看向我沉重的书包与饭盒包，热心地问道：“你都受伤了，还拎这么重的包，还是我来吧！”我连忙说：“谢谢啦，还是我来吧！”他眉头一皱：“这怎么行？同学之间要互相帮助呀！”他一边说着，一边拿过包，麻利地放到我的座位上去。虽然它的身影消失在教室中，但他透露着坚定的鼓励与细致的关心的温暖的话语在我的心中荡起一阵涟漪。", "到了中午吃饭的时候，我正发愁能用什么方法单脚跳着去盛饭。他匆匆赶来，爽快地对我说：“你受伤了就别动了，我替你去盛饭就好啦，免得再受伤了！”于是，便迅速地闪出了教室，我心头顿时涌起一阵暖流与轻松，满心的烦闷顿时化解。", "“叮铃铃”下午放学的时间到了，爷爷用轮椅推着走在校园里，我孤零零一个人百无聊赖地望着灰暗的天空。突然，一声“徐子晗——！”传入耳朵，我惊奇地向后看去，哦，原来是他，他飞奔到我的轮椅边，与爷爷一同推起轮椅。他一边缓缓地推着轮椅，一边与我聊天：“你的脚踝还好一点了吗？你这一天过得开心吗？你还有哪些不便，包在我身上！”我有时回答，有时点头，有时微笑。就这样，一路走，一路说，他那温馨的话语一点点地把我孤独忧郁冲散，让我倍感安心温暖。", "虽然，这些话语已经过去多年，但我依旧铭记在心。我想，我聆听了他人的话语声，我也应让他人聆听到我的话语声。"], "ParagraphTopic": ["生活中，存在着许多细微而有意义的声音，在这其中最令我印象深刻的声音是最为细微的话语声。", "这个话语声是我一个小学同学发出的。", "虽然它的身影消失在教室中，但他透露着坚定的鼓励与细致的关心的温暖的话语在我的心中荡起一阵涟漪。", "我心头顿时涌起一阵暖流与轻松，满心的烦闷顿时化解。", "就这样，一路走，一路说，他那温馨的话语一点点地把我孤独忧郁冲散，让我倍感安心温暖。", "我想，我聆听了他人的话语声，我也应让他人聆听到我的话语声。"], "Full-textTopic": "生活中，存在着许多细微而有意义的声音，在这其中最令我印象深刻的声音是最为细微的话语声。"}, {"Id": "4250", "Title": "品金陵之古韵", "Text": ["大家好！我是本次云旅游的导游--新新，今天我们所要参观的是中华古城--南京，共同沉浸于金陵之古韵。", "南京，这是一座不平凡的城市。在城市的不同地方能看到不同的历史所留下的痕迹。从“秦时明月”到“三分天下”；从“晚清民国”到“红色时代”，各种时代有各种不同的过往。从城外的秦淮河说起，“秦淮河”相传是秦始皇在一统六国后下江南游山观水时见此处有“龙气”用人力开凿而成。向城内进发，首先映入眼帘的是城墙围起的壁垒，这是三国时吴国的都城，虽然这墙砖有明显风蚀的痕迹，某些地方也有缺失，可能墙砖上还有弹孔，但它仍然在多年之后的今天还当立不倒，虽然它经历了百多年的风雨，虽然它经历了许多战争，见识过许多入侵者，但仍在坚强地在那里做着它该做的事--保护城内的人。", "向内走，是真正的南京城。城内与城外的分隔便是明代的长城，南京作为明朝的首都在防御这一块是没话说，当年抗日的时候，那小日子过得不错的日本人用炮也没能打破这墙，最后还是靠坦克。在向内走，便是南京最繁华的地带--新街口。", "新街口很大，是以中央向四周发散的，其中央就是孙中山先生的铜像，孙中山先作为旧民主主义革命的先驱，同时也是南京的大恩人，人民的大恩人——推翻政府的新时代引令者。这里的繁荣从唐宋便开始，到民国时期已初具规模，至今，这里已有许多大型商场。", "随着路向西走，来到玄武胡。相传南北朝时，皇帝在此处操练水军，而有城墙就是围湖而建，这墙也是明朝的产物，同时，在湖的旁边便是紫金山。紫金山上也有许多的古代遗迹，有明代的石龟，有民国的石板，也有抗战的调堡。同时这不同的遗迹也代表了不同的时代。", "在看完了城内，可以去江边，吹着江上吹来的微风，想着当年大清在江上被近签下《南京条约》的情形，看着江上来往的船舶，你是否想到中国现在的强盛与古代的历史的牵连？是否被南京的历史所震撼？", "在南京，这岁月是否能被称为历史？是否有被这古韵所震撼？这次“云”旅游就到这里，希望你们能在疫情结束后来到南京，自己去品味一遍这古韵。"], "ParagraphTopic": ["大家好！我是本次云旅游的导游--新新，今天我们所要参观的是中华古城--南京，共同沉浸于金陵之古韵。", "南京，这是一座不平凡的城市。", "向内走，是真正的南京城。", "新街口很大，是以中央向四周发散的，其中央就是孙中山先生的铜像，孙中山先作为旧民主主义革命的先驱，同时也是南京的大恩人，人民的大恩人——推翻政府的新时代引令者。", "随着路向西走，来到玄武胡。", "在看完了城内，可以去江边，吹着江上吹来的微风，想着当年大清在江上被近签下《南京条约》的情形，看着江上来往的船舶，你是否想到中国现在的强盛与古代的历史的牵连？是否被南京的历史所震撼？。", "这次“云”旅游就到这里，希望你们能在疫情结束后来到南京，自己去品味一遍这古韵。"], "Full-textTopic": "大家好！我是本次云旅游的导游--新新，今天我们所要参观的是中华古城--南京，共同沉浸于金陵之古韵。"}, {"Id": "4258", "Title": "云游鬼脸城", "Text": ["亲爱的旅客朋友们:", "大家好，我是今天的阳光小导游新新，带领大家寻访南京的鬼脸城，并感受那个混乱的年代。", "与其他的城墙不同，鬼脸城有着自己的脸，自己奇特的形状，与众不同的外貌。", "一入正门，远看鬼脸城，就可以看到近四十米的城墙，城墙上有不同的颜色，大致分为两种，红色与灰色。不知是有意或是无意，那些红色的城砖拼成了一个鬼脸。脸为一块长方形，向外突出，眼睛向内凹，没有眉毛，感觉一股杀气袭来，两眼直勾勾的看着你，第一次看到它，总会有一股凉气爬上背", "向前走，绕过一个小湖，来到城墙下的一条有井盖铺成的小路。据说若拿着放大镜仔细观察城墙，我们可以看到每块砖上的人名，如果哪块砖掉落，便可追究到人。当我们用手触摸这坑坑洼洼的砖头，里面有一个个小洞，圆润而光滑。你们猜猜这是什么？没错，这是一个又一个的枪眼，是敌人来侵犯我们领土留下的证据和痕迹，抚摸着他们，我们好像能穿越回那个战火纷飞的年代，一看望去，秦淮河里飘着死尸，到处都是血流成河，熊熊焰火烧的植木寸草不生。凄惨的呐喊，拼命的奔跑，脸上的泪痕，眼里的无神，喊废的嗓子，无助的未来……一枪的子弹，擦过脸颊，射在城墙上，把我们带回了现实。", "鬼脸城之惨烈，“云上”方能半窥探。尽管云旅游能看到城墙的弹眼儿，但若要真的感受到那个疯狂的年代，惨痛的时代，要品味中华民族所受的灾难，还是得亲临其中。", "今天的云游旅游就要画上圆满的句号，愿大家永远记得鬼脸城之痛，我们鬼脸城再会！"], "ParagraphTopic": ["亲爱的旅客朋友们:", "大家好，我是今天的阳光小导游新新，带领大家寻访南京的鬼脸城，并感受那个混乱的年代。", "与其他的城墙不同，鬼脸城有着自己的脸，自己奇特的形状，与众不同的外貌。", "一入正门，远看鬼脸城，就可以看到近四十米的城墙，城墙上有不同的颜色，大致分为两种，红色与灰色。", "向前走，绕过一个小湖，来到城墙下的一条有井盖铺成的小路。", "尽管云旅游能看到城墙的弹眼儿，但若要真的感受到那个疯狂的年代，惨痛的时代，要品味中华民族所受的灾难，还是得亲临其中。", "今天的云游旅游就要画上圆满的句号，愿大家永远记得鬼脸城之痛，我们鬼脸城再会！。"], "Full-textTopic": "大家好，我是今天的阳光小导游新新，带领大家寻访南京的鬼脸城，并感受那个混乱的年代。"}, {"Id": "3757", "Title": "念念不忘", "Text": ["在这世上每个人都有一件十分念念不忘的事情。", "我有许多念念不忘的事情但唯独它们俩映想十分深刻，那我来为你揭开它们的面纱。", "第一件事是十分令人喜悦的事情。为什么说它是令人喜悦呢?听我慢慢道来。一天我在回家的路上总在我父亲车上听见叫声，仔细一听像一只狗，我以为是车载音响里放的狗叫声，我询问我的父亲为何不将狗吠的歌关掉，可他却并未理会我，我十分不解，再放我下车后父亲便说有点事之后晚点回家，随后我便吃起了零食等待父亲回家，在不久之后有一只狗突然出现一跃而起扑向了我帅气英俊的脸蛋，我连忙闪躲，我的零食鸡腿却不慎掉落在了地上，他叫两声就含着我的鸡腿麻溜跑了，而这声狗叫我十分熟悉，但也始终没想到是为什么觉得熟悉。", "过了没一会儿那条狗又出现了，而我父亲在它后面，那是我恍然大悟，原来这条狗是我父亲派来的“间谍”奉命来抢我的“心腹”大鸡腿。它就是我在车上听见的狗叫声的最后大。", "但在我听见是我的生日礼物是这只狗时我开心极了，他太可爱了又爱撒娇尤其是对我，总找我要骨头和肉。我会一直呵护他直到他离开这里。", "第二件事便引起了我淡淡的忧愁。我的奶奶在以前工作时突然晕倒，来到医院检查结果为脑溢血，在医院住院需要花费她将近半年工资，她嫌贵要省钱不住，可不住会更加的严重最终在亲朋好友家人的劝说下才勉强住了下来。她因为我的将来努力攒钱，即便退休了依然要工作，我不领情不孝顺经常打击她老人家，当时我认识到错误也不想再伤害她了。如今在工作时奶奶又一次因头晕而摔得没有意识，没检查出什么但我想更加懂事不让她寒心了这件事念念不忘。", "狗狗事件不值一提了，但我奶奶您辛苦了，我以念念不忘的这件事来以此激励自己坚持走下去不让您老人家失望。"], "ParagraphTopic": ["在这世上每个人都有一件十分念念不忘的事情。", "我有许多念念不忘的事情但唯独它们俩映想十分深刻，那我来为你揭开它们的面纱。", "第一件事是十分令人喜悦的事情。", "过了没一会儿那条狗又出现了，而我父亲在它后面，那是我恍然大悟，原来这条狗是我父亲派来的“间谍”奉命来抢我的“心腹”大鸡腿。", "我会一直呵护他直到他离开这里。", "第二件事便引起了我淡淡的忧愁。", "狗狗事件不值一提了，但我奶奶您辛苦了，我以念念不忘的这件事来以此激励自己坚持走下去不让您老人家失望。"], "Full-textTopic": "我有许多念念不忘的事情但唯独它们俩映想十分深刻，那我来为你揭开它们的面纱。"}, {"Id": "980", "Title": "一株杜梋花", "Text": ["家里的阳台上养了一株杜梋花。别的杜梋都是三、四月份就绽放了，路边一片紫的、红的，好不热闹。可是家里的社捐却不见有花的痕迹，只是长着枝，长着叶，远看只是一片绿色。", "那时我正在准备钢琴考级。七月底考试，至少留一个半月背谱，而我还有两首长曲子没学啊！老师赶着教，可我在家里总也练不熟，练着练着就没了耐心。", "六月中时，谱子是教完了，可“赶制品”的“质量”是真不高，短短一行里能扣出七八个错音来。我看着琴谱上一个个圈圈，一个个标记，心里生出了讨厌。索性转了个面，对着阳台发发呆。", "目光落到了那一盆杜梋花上，它上面竟有了粉色！我跑去杜梋花旁看着。那真是一个花苞啊！它在枝头上小小的，粉粉的，像是需要更多的阳光方能长出来。我给它浇了点水，想让长得更好。", "几天后的钢琴课上我还是弹得有许多错音。“回家要加油改错音啊！”钢琴老师难得那么严肃。我应了声“嗯”，和妈妈一起回家，妈妈像是被我气着了：“下一次钢琴课之前，把错音给我统统改掉，没得商量，听见没！”我只好点头。", "到了家，我只好无奈地把上放上钢琴，一个音一个音地敲着，音符也一个一个乖巧地蹦出来，组成了首杂乱无章的乐曲。曲子乱了，心也乱了。徒增了更多烦躁，不弹了！我气冲冲到了阳台上，什么也不想干。", "我看向了那盆杜梋。它已经是盛开了！那花可不止开了一朵啊！一朵朵花开在枝头，外围粉红色内圈白色，阳光散下，为花朵镶上金边。好美！", "不知怎地，我想到了在钢琴考级教室里，自己弹出了首完美的曲子。我又望向了钢琴，走了去。我一定可以的啊！眼盯着琴谱，手敲着琴键，一遍、两遍......曲子很快有了曲调。这曲子原来这么好听！快乐从心里蔓延开来，不觉间，一个下午过去了，我又看向那盆杜梋，正巧一阵风吹来；那杜梋花在向我点头呢！我不禁笑了。", "“哎，这才对呀！”下周我们背谱了。”老师对我说，给了我个大大的笑容。我笑着点头。", "其实，没有什么解决不了的困难，也没有什么脱不掉的麻烦，只要肯努力，肯坚持，属于你的花，就会盛开！"], "ParagraphTopic": ["家里的阳台上养了一株杜梋花。", "那时我正在准备钢琴考级。", "索性转了个面，对着阳台发发呆。", "目光落到了那一盆杜梋花上，它上面竟有了粉色！我跑去杜梋花旁看着。", "几天后的钢琴课上我还是弹得有许多错音。", "到了家，我只好无奈地把上放上钢琴，一个音一个音地敲着，音符也一个一个乖巧地蹦出来，组成了首杂乱无章的乐曲。", "我看向了那盆杜梋。", "快乐从心里蔓延开来，不觉间，一个下午过去了，我又看向那盆杜梋，正巧一阵风吹来；那杜梋花在向我点头呢！我不禁笑了。", "我笑着点头。", "其实，没有什么解决不了的困难，也没有什么脱不掉的麻烦，只要肯努力，肯坚持，属于你的花，就会盛开！。"], "Full-textTopic": "其实，没有什么解决不了的困难，也没有什么脱不掉的麻烦，只要肯努力，肯坚持，属于你的花，就会盛开！"}, {"Id": "2960", "Title": "我家的传家宝", "Text": ["我坐在卧室里的转椅上，百无聊赖地转着圈，耳机里播的是齐豫。黄昏时的阳光好，抬起手，手上的镯子迎着光溢出一片五彩斑斓。", "目光像蜿蜒的河，流过四季，去到万古长青。", "记得那是一个夏夜，外婆把那个镯子给了我，她说，让我一定好好保管这是家里的传家宝。我还小，十周岁，不知有什么意义，只觉得雕玉镯子亮得透，好看。", "外婆以前没照过太多的照片，我印象最深的就是她那晚递给我夹在红匣子里的一张结婚照，黑白的，有些泛黄，但也抵不住照片中香港女人的气质美。还有她手上的镯子，比我的雕玉镯大气一些，显得更成熟。", "“甜蜜蜜，你笑得甜蜜蜜。”外婆微笑着摇着躺在藤椅上的我。", "“好像花儿开在春风里......”母亲摇着扇子走过来，也加入了合唱。", "会唱邓丽君的女人本身和邓丽君一样了不起。", "晚风吹，外婆摸着我的手和我说镯子的来历。她说这是她和外公的定情信物，那个雕玉镯是配套的给小女孩子的，教我要贤良淑德、中规中矩。说了一半，母亲便开始流泪，我对外公是无印象的——我的出生在他离开的后一年。", "直到后来，我看到妈妈的相集才知道，她和父亲的结婚照上也戴着那个大些的镯子。即使变成了彩色照片也比不上其真正的光彩。", "“不要问我从哪里来，", "我的故乡在远方，", "陪我流浪，流浪，流浪——。”后来，世界安静了，世界在等香港回家。", "离港来京，面对的是不确定。", "离港来京，为的是家国情怀。", "母亲说，九七年香港回归的时候全家不知道有多高兴，外公热泪盈眶地说死而无憾了。", "来京的绿皮火车上，有一群满面红光、形形色色的人，车厢的后排，亮眼的金镯子挥着，包裹里装的是全家的希望，是家国统一的热情。那可爱的传家宝经历了太多太多。", "我是被耳机里的邓丽君唱醒的，经历了许多分分离离，见证了国家统一的传家宝玉镯子兜兜转转来到了我这里。黄昏的风吹着，转椅松松懈懈，仿佛回到了那个夏夜。", "我会说一些港话，但没有外婆和母亲说得好听。大概因为我诞生于“京”，没有经历“离港”的艰辛。但我一直记得外婆说的，要做一个中规中矩，懂礼的女孩。", "相信跟着家“离港”的雕玉镯子也会一直监督我，奔向远方。"], "ParagraphTopic": ["黄昏时的阳光好，抬起手，手上的镯子迎着光溢出一片五彩斑斓。", "目光像蜿蜒的河，流过四季，去到万古长青。", "记得那是一个夏夜，外婆把那个镯子给了我，她说，让我一定好好保管这是家里的传家宝。", "还有她手上的镯子，比我的雕玉镯大气一些，显得更成熟。", "外婆微笑着摇着躺在藤椅上的我。", "母亲摇着扇子走过来，也加入了合唱。", "会唱邓丽君的女人本身和邓丽君一样了不起。", "晚风吹，外婆摸着我的手和我说镯子的来历。", "即使变成了彩色照片也比不上其真正的光彩。", "后来，世界安静了，世界在等香港回家。", "离港来京，面对的是不确定。", "离港来京，为的是家国情怀。", "母亲说，九七年香港回归的时候全家不知道有多高兴，外公热泪盈眶地说死而无憾了。", "那可爱的传家宝经历了太多太多。", "我是被耳机里的邓丽君唱醒的，经历了许多分分离离，见证了国家统一的传家宝玉镯子兜兜转转来到了我这里。", "大概因为我诞生于“京”，没有经历“离港”的艰辛。", "相信跟着家“离港”的雕玉镯子也会一直监督我，奔向远方。"], "Full-textTopic": "相信跟着家“离港”的雕玉镯子也会一直监督我，奔向远方。"}, {"Id": "2232", "Title": "游寒山寺记", "Text": ["寒山寺位于苏州市姑苏区，始建于南朝萧梁代天监年，我曾两次到过那里。", "第一次去时，记得我还很小，对于这座寺庙没有太多的了解，只知道它是历史上曾是中国十大名寺之一。对于它的景象，以及它的背景，特点都是不理解的。而在前不久，再次当我来到寒山寺这一景点，才明白为何有许多让我原来有着不解的困惑......“月落乌啼霜满天，江枫渔火对愁眠。姑苏城外寒山寺，夜半钟声到客船。”这首由张继诗人所写的《枫桥夜泊》便是描绘的寒山寺这一景点，走进寒山寺内，它所蕴含的内容令我不禁动容——寒山寺佛像雕塑别具一格，碑刻艺术天下闻名，碑廊里陈列着历代名人：岳飞、唐伯虎、董其昌、康有为等人的诗碑，其中，当推晚清俞樾书张继诗碑最为著名。", "而寺内被敲击的大钟，一眼望去，大约有一人多高，外围需三人合抱的样子，犹为壮观。在大雄宝殿内两侧壁内镶嵌的就是36首寒山的诗碑，还有悬挂于两侧的十六罗汉像......到了夜晚，因为是在元旦，所以寒山寺都会学行敲钟仪式，表示了一年的终结，有着除旧迎新之意。因为一年有十二个月，二十四个节气，七十二个候——古时候一年为三百六十天，每五天为一候。合计为一百零八。在寒山寺法师敲完一百零八下除夕钟声后，可由游客自己动手敲响新年的幸运钟声。而按照佛教教义，人生有一百零八个烦恼。听了一百零八响钟声，便可得到层层解，预祝了人们来年的幸福安康......但是现在，古人们大都留下的传承和习俗被人们渐渐的淡忘了，而寒山寺现在仍保存着这一习俗。"], "ParagraphTopic": ["寒山寺位于苏州市姑苏区，始建于南朝萧梁代天监年，我曾两次到过那里。", "第一次去时，记得我还很小，对于这座寺庙没有太多的了解，只知道它是历史上曾是中国十大名寺之一。", "但是现在，古人们大都留下的传承和习俗被人们渐渐的淡忘了，而寒山寺现在仍保存着这一习俗。"], "Full-textTopic": "寒山寺位于苏州市姑苏区，始建于南朝萧梁代天监年，我曾两次到过那里。"}, {"Id": "1919", "Title": "物微情浓", "Text": ["看着那盆杂草丛生的芦荟，我出了神。", "那老旧的花盆上，青色瓷的蓝被灰尘掩盖，布满了细小的裂纹绽开的痕迹。芦荟尖端多是枯黄的只有中段与根茎有蒙灰的青绿，多么不起眼啊。它整日待在阳台上，下雨时，窗外时而飘进雨水，沾湿了墙面，才一颗颗落在花盆中，几年来，一直如此。", "我将它从那无人光顾的角落中移出来，看清了全貌，猛然想起了这件老物的故事。", "在我出生前，它就待在那里了。那时它比现在高些，更青绿。花盆总是一尘不染。母亲那时很爱花，这盆芦荟是她来南京前，从故乡带来的，那时。它是阳台最亮眼的。清晨的第一缕交给它，傍晚，由天幕收回来。儿时。母亲已经不再工作了，因为有了我。所以就在家中摆弄绿植，我也喜欢。", "可惜，我要上中学了，妹妹也要上小学了，家中的开销时时增长，妈妈又投身工作，成了那个陌生的工作者，时隔多日，母亲回忆起阳台上的植物但又将它们送给了别人，那是，芦荟因为母亲的不舍而留下但不曾有人光顾。", "时至今日，芦荟并没有枯死，虽会憔瘁，但也坚强，我恍然的发现。曾经那个年轻活力的母亲不见了，变了，变成了平凡的，如大家的母亲相同的工作者，整日坐在电脑旁，在办公桌上。如芦荟一般憔瘁，同是也坚强的支持着生活。", "母亲，就像这满满尘土的芦荟。被掩盖了活力与芬芳，但是，一直坚强的生活，为了我，为了家庭，也为了让自己不留遗憾，哪怕没了生机。不过只要重新给芦荟浇水、施肥，说不定会在如今杂物充满的阳台，多出一道亮丽的风景。"], "ParagraphTopic": ["看着那盆杂草丛生的芦荟，我出了神。", "芦荟尖端多是枯黄的只有中段与根茎有蒙灰的青绿，多么不起眼啊。", "我将它从那无人光顾的角落中移出来，看清了全貌，猛然想起了这件老物的故事。", "在我出生前，它就待在那里了。", "那是，芦荟因为母亲的不舍而留下但不曾有人光顾。", "时至今日，芦荟并没有枯死，虽会憔瘁，但也坚强，我恍然的发现。", "母亲，就像这满满尘土的芦荟。"], "Full-textTopic": "母亲，就像这满满尘土的芦荟。"}, {"Id": "3044", "Title": "好家风伴我成长", "Text": ["亲爱的同学们：", "大家好！今天我演讲的主题是“好家风伴我成长”众所周知，“人之初，性本善”而为何社会上会有一些行为恶劣之人存在呢？是他们成长蜕变的哪一环出了问题呢？以愚之见，好家风是影响人成长的关键。", "博雷对心子博聪的指导与教诲在《博雷家书》中体现得淋漓尽致，他以直率而真诚的语言，教导博聪要养成坚韧的品格，不忘国家之本，他以积极向上，不畏困难，踏实做人的家风，培养出在音乐界成绩骄人博聪，即使博聪远在国外，却仍受质朴的家风所影响，并没有因他自己成绩的优异而骄傲放纵。由此可见，好家风是传承性的。它影响着一代代人，伴随一代代人成长，也在每代人手中的火炬下传承不息。", "与之相反，一个孩童若是在一个自私利己的家风下成长，其耳濡目染下都是利己而不利人之事。待他成长，他将会成为一个同样的利己主义者。因而，保存良好的家风，摒弃有害而无益的家风，是有助于人成长的一大益事。", "诸葛亮曾于《诫子书》中言：“淫慢则不能励精，险躁则不能治性”《孟子》中也曾云“富贵不能淫，贫贱不能移，成武不能屈”由是可见，良好的家风实则与中华优秀传统文化一脉相承，不能分割。在良好的家风下成长，其实是从小开始培养和接触中华传统美德、良好家风的传承，也让中华文化历久弥新，薪火相传。", "正是在好家风下，中国人才能培养和传承中华文化之精神所不可或缺的朴质，坚强，力求上进的品质与特点，也正是良好的家风伴随我成长，引领我走向正确的道路。", "我的演讲结束了，谢谢大家！"], "ParagraphTopic": ["亲爱的同学们：", "以愚之见，好家风是影响人成长的关键。", "由此可见，好家风是传承性的。", "与之相反，一个孩童若是在一个自私利己的家风下成长，其耳濡目染下都是利己而不利人之事。", "良好的家风下成长，其实是从小开始培养和接触中华传统美德、良好家风的传承，也让中华文化历久弥新，薪火相传。", "正是在好家风下，中国人才能培养和传承中华文化之精神所不可或缺的朴质，坚强，力求上进的品质与特点，也正是良好的家风伴随我成长，引领我走向正确的道路。", "我的演讲结束了，谢谢大家！。"], "Full-textTopic": "以愚之见，好家风是影响人成长的关键。"}, {"Id": "536", "Title": "努力和坚持", "Text": ["敬爱的老师同学们：", "大家好！", "我是来自南京一中初中部初一（9）班的严一诺，今天我给你们来讲述一位“天才少女”的故事。", "谷爱凌，一名“天才少女”。在冬奥会上大放异彩。如今她可谓是家喻户晓，如今能成就这样的她不是因为她多聪明，而是她有常人无法想象的努力和坚持。", "谷爱凌出生在一个学霸家庭，妈妈是北大爸爸是哈佛的。从小她就比别人更辛苦。3岁她进入滑学班学习滑学，在这所有孩子还在玩耍耍赖的年龄她已经比别人提早步入了学习。十几年的滑学驯炼，她没有放弃。她遇到困难会尽最大努力克服。那么小的孩子在和一些比她大好几岁的人比赛时，换谁都会害怕。小时候她何曾没想过不炼滑学，但她还是咬紧牙关坚持过来了。她是个拿奖拿到手软的人。但她不骄傲，她选择去超越自我。本次冬奥会在自由式大跳台上，她以最后1690度的旋转取得讲牌。多么惊人的成绩，这是世界上都没有几个能做到的。而这个旋转谷爱凌只练了3个月，最后一下也只是她临时想到的动作。这是天才，当然是。但我相信这也是靠她多年经验，基础才累积下来让她成功完成这个动作。她是天才但她比别人努力多得多。", "谷爱凌说过滑学是她的爱好，她觉得学习更重要。所以她在学习上也有惊人的成绩。为不影响冬奥会她做了个惊人的决定。她准备自学提前一年考入大学。最后她通过自学考入了斯坦服大学。这可是是因为她天才的头脑但我觉得更多的是她超出常人的努力。", "谷爱凌这个“天才少女”。还有许多其他爱好。她几乎堪称完美。而且在15岁那年她做了一个重要决定改为中国籍。她热爱中国，她是中国人，她会为中国骄傲自豪。所以她努力，为自己更为祖国！", "谷爱凌说过：“我不觉得我有多天才，但我有努力和坚持。只要我定下了目标，就会尽自己最大努力实现它。”谷爱凌的努力坚持是太多人所没有的。她不骄傲，不断在超越自我。我想这是人活着的最高境界了。她不愧被人们称为“天才少女”她的努力坚持和惊人的决定就看出她的不同于常人。", "努力和坚持是成功的关键。这就是“天才少女”谷爱凌。", "严一诺2022年1月21日"], "ParagraphTopic": ["敬爱的老师同学们：", "大家好！。", "我是来自南京一中初中部初一（9）班的严一诺，今天我给你们来讲述一位“天才少女”的故事。", "谷爱凌，一名“天才少女”。", "她是天才但她比别人努力多得多。", "这可是是因为她天才的头脑但我觉得更多的是她超出常人的努力。", "她热爱中国，她是中国人，她会为中国骄傲自豪。所以她努力，为自己更为祖国！", "她不愧被人们称为“天才少女”她的努力坚持和惊人的决定就看出她的不同于常人。", "努力和坚持是成功的关键。", "严一诺2022年1月21日。"], "Full-textTopic": "努力和坚持是成功的关键。"}, {"Id": "2690", "Title": "有那么一个人", "Text": ["xx是我的一个侄子。他单纯可爱。他长得十分的白。白的就像是冬日的雪地那样，但在他的脸上有一些小雀斑，但这并不影响他可爱的形象，反而这些雀斑让他更容易让别人记住他。在他这雪白的脸，有一个大而圆的眼睛，咖啡色的眉毛和一张小巧玲珑的嘴。最能让人记住他得还是他那一头卷卷的头发，那头发蓬蓬的，让人有一种想揉一揉的冲动，加上这头发，让别人看到他就会想起洋娃娃。", "不光他长得可爱，就连他平时的行为举止，也让他显得更加可爱。", "有一次上出去玩时，家长让我们四处转转，他走到草坪上蹲了下来，我也没有在意就和同学一起去玩了。过了很久，我往草坪上望了望，发现xx还蹲在那，手上还拿了一包饼干，我走了过来，蹲下来。原来他发现一个蚂蚁窝，还特地去了旁边的超市买了一包饼干。我问他：“你为什么要花自己的钱去给蚂蚁买吃的呀？”他说：“你看蚂蚁多可伶，这里人来人往，它们一个不注意就会被踩死，而且我在这里看了它们半天，一直没看到它们搬回来食物，我给它们吃的，将来终有一天它们也会来帮我的。”我听了他的话笑了笑。他急对我说：“不要笑不要笑，我昨天在梦还梦到一只小猫在帮我，所以今天我肯定可以在梦里和这些小蚂蚁相见的。”我看着他脸上的笑容摸摸他的头，带他回了家。", "在路上，他还不停的问我：“小姨你说那种蚂蚁会不会变成小精灵晚上帮我赶走那些坏人。”“会的，会的。”他听了我的回答高兴的一蹦一跳。", "我这为侄子可不至可爱，他的有些方向，也十分值得我去学习。", "有一次，他在搭一个十分繁杂的积木，我上前正要去帮他，他把我推了推说：“我不需要你们的帮，我觉得我自己可以拼好。”我当时椤了一下，这么小的年纪就那说出这种话，许多时候，当我遇到困难都是努力都没有努力就去找人帮忙了，在这方面我真的是自愧不如。", "xx就是一个可爱又十分认真的人。"], "ParagraphTopic": ["xx是我的一个侄子。", "不光他长得可爱，就连他平时的行为举止，也让他显得更加可爱。", "有一次上出去玩时，家长让我们四处转转，他走到草坪上蹲了下来，我也没有在意就和同学一起去玩了。", "我这为侄子可不至可爱，他的有些方向，也十分值得我去学习。", "我当时椤了一下，这么小的年纪就那说出这种话，许多时候，当我遇到困难都是努力都没有努力就去找人帮忙了，在这方面我真的是自愧不如。", "xx就是一个可爱又十分认真的人。"], "Full-textTopic": "xx就是一个可爱又十分认真的人。"}, {"Id": "1956", "Title": "游玄武湖", "Text": ["亲爱的表妹：", "你好！期末考试考的怎么祥？不管考的如何，暑假是应该好好方松一下了！我很高兴了解到你要来南京，而以下的话，是我的一次最美好的旅行，供你参考。", "南京最美的地方莫过于玄武湖了！一次闲来无事，父亲带我领略了它的风情。", "我们停了车，便进入了玄武湖公园。绕湖不过一刻钟，便望见了湖中的第一座小岛。我正漫无目的随着人流走动。父亲却是一个细致的人，他指了指“木栈道”，说道：“跟我来。”我们便上了湖边的木桥。玄武湖很大，走在湖边的中心就像独行在江中一样。我向湖中望去，湖水湛蓝，却不见底，更显的浑浊。我又向湖的中心望去。只见太阳照在水中，湖水微微波动，日光就变的分散了，碎成了一片片，闪烁着耀眼的光芒，可真是“波光粼粼”！继续向前走，随即拐进一片树木之中，但还在湖中。水中生长着形态各异的植物。这里清幽的环境让人在烈日下能够感受到秋天的凉爽，可真是一处“世外桃源”。继续走，便是一处大平台，这里可是绝佳观湖之地！近处湖水是清一色的绿，远处湖面有游艇航行着。船上一家人围成一桌，正在聊天，一幅欣欣向荣的景象。更远处，隐约有一座山，山上种满了绿树，让人看了心旷神怡。山上的白塔松好与绿树形成色差，这种美让人们内心沉静，有人们的心情促使这种美体现出一种寂静，如同一幅画。还好在山的旁边有隐约的大楼，才唤醒了我，不至于让我也成为这画的一部分。", "归去已是傍晚，我的脚步越来越快，竟毫无察觉的又进人了快生活。罢了，早点休息，不要误了我明天的学习。而这幅画，也就永远永运留在你我心里！", "爱你的表哥2022年6月"], "ParagraphTopic": ["亲爱的表妹：。", "我很高兴了解到你要来南京，而以下的话，是我的一次最美好的旅行，供你参考。", "南京最美的地方莫过于玄武湖了！", "我们停了车，便进入了玄武湖公园。", "而这幅画，也就永远永运留在你我心里！", "爱你的表哥2022年6月。"], "Full-textTopic": "我很高兴了解到你要来南京，而以下的话，是我的一次最美好的旅行，供你参考。"}, {"Id": "3470", "Title": "望雪怀国", "Text": ["多久了，反清复明的计划还是落空了，不知其他人怎么样，是否向我一样愁苦。", "晚上了，好像八时左右吧？我不确定，只是天黑沉沉的，天上星星的光也越发微弱。我在床上，心底好似有一块石头，无法落下。平时可能还有鸟儿来信为，可这下了三日的大雪也彻底冻结了它们的声音。我好孤独，所以我准备去西湖看看雪景，我撑着我的一叶小舟，坐在火炉旁游向了湖心，那岸上的树上的冰花像雾气一样弥漫，大雪净化了大地，让原本高高低低表面粗糙的大地变的光滑，平整。天是白的，云是白的，就连山水都浑然一体，好像让我忘却了某些事情，大雪的眷恋下，一切都如梦一般，虚幻又真实，看不情那另一头是白雪的世界还是树林阴翳的森林，一切都好像是假的。我好像也是假的。", "我到了亭上，有两个人，我好似遇到了知己，我与其豪饮；我问他姓什么，他只说他是金陵上，我心中彷佛有什么东西打开了，仿拂让悲伤逆流成了这条西湖水，我在其中被围绕着，被困着，怎么也走不出去，我本来是出来散心的，可怎么会遇到这两人，让我的心再次沉寂。我要是一个人多好呀！我的心就像这白雪下的大地，一时的美丽，却总会散去，透出本来的面具，或许他也为亡国感到悲伤吧，只不过是借酒消愁罢了，它真能让人忘去那段记忆吗？也许他与我也都不能忘去那种记忆吧！", "我在白色的湖面上慢慢的游荡着，舟子好像说了什么，我没听清，只是慢慢远离，那湖心亭开始越来越小，就连我的小舟都变的像湖中的小棵可怜的小草，一切都像刚来的时候又好像不一样。", "也许是我太执着了，但我真的好想回到以前，那种我所向往的世界，那才是我的归宿呀！"], "ParagraphTopic": ["多久了，反清复明的计划还是落空了，不知其他人怎么样，是否向我一样愁苦。", "我好像也是假的。", "也许他与我也都不能忘去那种记忆吧！", "我在白色的湖面上慢慢的游荡着，舟子好像说了什么，我没听清，只是慢慢远离，那湖心亭开始越来越小，就连我的小舟都变的像湖中的小棵可怜的小草，一切都像刚来的时候又好像不一样。", "也许是我太执着了，但我真的好想回到以前，那种我所向往的世界，那才是我的归宿呀！。"], "Full-textTopic": "也许是我太执着了，但我真的好想回到以前，那种我所向往的世界，那才是我的归宿呀！"}, {"Id": "2413", "Title": "《盗墓笔记》读后感", "Text": ["我做了一个梦，那个梦呀，始于西湖，止于长白，终于青铜巨门，麒麟竭生麒麟劫，十年别来思无邪。", "——《盗墓笔记》读完《雨村笔记》后，心中多出了一块空白，明明好不容易读完了《盗墓笔记》全集，可心中却十分怅然，恍如隔世。", "刚接触它时，还不觉得它有多么惊艳，因为妈妈是南派三叔的忠实粉丝，所以便尝试读了一下，没想就像吸毒了一样，沉迷于此。三叔说过：“一切不以好看为目的的小说都是耍流氓”，这也让我明白一部小说，不管运用了多少写作技巧，鲜明的人物，设置了多么庞大复杂的结构，如果因为它不好看而让读者没有阅读下去的愿望，那都不能算是一部成功的小说。以前我总是想我若是写小说喜欢什么样的风格，现在我可以说，就是三叔这种风格！", "铁三角是一个很奇妙又和谐的组合，他们的相遇是缘分也是命运。一个头脑聪明但是天真无邪，一个身手不凡就是太少言，一个大大方方关键时却从不掉链子。", "综观整个故事，最多的情景就是：三人一起下斗，发现棺材，胖子怂恿吴邪开棺，吴邪开棺遇粽子，小哥秒杀粽子，三人活着出斗，这样的生死与共却让我百看厌。", "小说出的古墓至今没有真实的墓主身份，可能是对死者的敬畏或盗艺不精，墓中有许多陷阱和离奇的生物总让我十分烧脑。可是梳理过情节又会发现这世界上最可怕的，不是神鬼，是人心；这世界上最值得我泪下的，不是那些煽情的语言，也是人心。《盗墓笔记》就是这样教会了许多人生道理。", "这本书充实了我的青春，也成为了我的热爱。"], "ParagraphTopic": ["我做了一个梦，那个梦呀，始于西湖，止于长白，终于青铜巨门，麒麟竭生麒麟劫，十年别来思无邪。", "——《盗墓笔记》读完《雨村笔记》后，心中多出了一块空白，明明好不容易读完了《盗墓笔记》全集，可心中却十分怅然，恍如隔世。", "刚接触它时，还不觉得它有多么惊艳，因为妈妈是南派三叔的忠实粉丝，所以便尝试读了一下，没想就像吸毒了一样，沉迷于此。", "铁三角是一个很奇妙又和谐的组合，他们的相遇是缘分也是命运。", "综观整个故事，最多的情景就是：三人一起下斗，发现棺材，胖子怂恿吴邪开棺，吴邪开棺遇粽子，小哥秒杀粽子，三人活着出斗，这样的生死与共却让我百看厌。", "《盗墓笔记》就是这样教会了许多人生道理。", "这本书充实了我的青春，也成为了我的热爱。"], "Full-textTopic": "这本书充实了我的青春，也成为了我的热爱。"}, {"Id": "4274", "Title": "“云”游秦淮河", "Text": ["你们好，我是阳光小导游新新，今天由我带领你们一同游览南京的名胜古迹--秦淮河。", "秦淮河由东向西横贯南京主城，注入长江。历史上，其航运灌溉作用孕育了南京古老的文明，被称为“中国第一历史文化名河”。", "来到渡船口，乘船游行。河面开阔荡漾，水波仿佛凝聚着一股神秘的力量推动着向前，这时，秦淮河的河面在纵起的道道纹缕间显现出一丝诗情画意般的美来。它将夫子庙交织的霓虹灯与花灯毫无保留地收入囊中，如依偎在城墙旁的一条丝帛镶嵌着一点典雅又不庸俗的金边。之后，划浆的人无意间又将这灯影搅碎了，渐渐地，岸边古朴的建筑的倒影变得缥缈起来，其色彩逐渐分离开来，变得支离破碎了，而后面的水流却不因此停下脚步，于是倒影在推力之下又慢慢融合，复原，再次折射出耀眼的光亮随水流漂荡。", "秦淮河不仅景色宜人，美丽多彩，它也蕴藏着丰富的历史与文化底蕴。向河的两岸望去，雕刻着一排石塑，如一幅多姿生动的长卷加上了“3”特效，贯穿整个游船的河道。它的凹凸仿佛加深了历史的厚重感，它用朴质大气的浅灰诉说着自东吴以来商贾云集，文人荟萃，儒学鼎盛的场景；描绘着青砖灰瓦，“小桥流水人家”的江南建筑；蕴含着“朱雀桥边野草花，乌衣巷口夕阳斜”等文化精粹。", "秦淮河也是极具“烟花气”之地。岸一旁的夫子庙里，一排排传统美食作坊林立其中，棉花糖机的“轰轰”的工作声，卖糖画的吆喝声与爆米花炸出炉的巨响交织在一起，形成一派热闹的景象，带动着秦淮河的气氛。这里的传统美食也是一大亮点，吸引了中外许多游客前来游览。", "今天的“云”游秦淮河到这里就要结束了，若想真实地感受秦谁河所承载的历史与韵味，还需亲自前去一览。我们秦谁可再会。"], "ParagraphTopic": ["你们好，我是阳光小导游新新，今天由我带领你们一同游览南京的名胜古迹--秦淮河。", "历史上，其航运灌溉作用孕育了南京古老的文明，被称为“中国第一历史文化名河”。", "来到渡船口，乘船游行。", "秦淮河不仅景色宜人，美丽多彩，它也蕴藏着丰富的历史与文化底蕴。", "秦淮河也是极具“烟花气”之地。", "今天的“云”游秦淮河到这里就要结束了，若想真实地感受秦谁河所承载的历史与韵味，还需亲自前去一览。"], "Full-textTopic": "你们好，我是阳光小导游新新，今天由我带领你们一同游览南京的名胜古迹--秦淮河。"}, {"Id": "2700", "Title": "不只是一个数字", "Text": ["在我们的生活中，语言是我们日常生活中必不可少的。数字虽不同于我们的中国汉子，可我们却每天都频繁的使用它。", "数学这个字，你一看可能觉得它只会在数学领域出现，可它却实实在在哪里都有，有时候，它又不只是一个数字。", "关于数字的特殊运用，古人很早之前就掌握了。“十全十美”中的“十”可就是一个好列子。它在这里不仅象征着人们对美好生活的期盼与祝愿，也是接着10，这个个位数后的第一个双数来表示后。又如“八八大发”中，既用了八八这个谐音，吉利的意思，也祝愿人们可以发财成功。从古时开始，很多数字就只是一个数字了。“一去二三里，岩村四五家，亭台六七座，八九十之花。”这首小诗，给我们留下了十分深刻的映象，因为它十分巧妙地安排了数字间的联系，读起来朗朗上口。这里的也不是数字，更是表现了诗人眼中乡村田园风景的美丽。", "在现在，数字也不只是数字。因为疫情长时间的发生，所以人们每天总会去关注今天是否又增加了确诊的人。在这里面，数字也是一个个患病人们痛苦的身影。更是促使我们深刻反思的一面镜子。每一年，关于交通事故，自然灾害的死亡人数更是刺痛我们的眼睛，它们不只是数字，还代表了这后面每一个家庭的破碎。", "数字又不只是一个数字，在这个快速发展的时代里，我们每天都可以看到不同的数字，可其中的它们又不是一个数字，因为背后都是真实发生的事。", "中国每日都会增加上千万新的贸易订单，这是国力发展的体现；每天都有几百个婴儿出生来到这个世界，这是新生命的到来；成绩单上进步的成绩，是学生努力的证明。", "许多数字不只是一个数字，我该透过它，看到事情的本质。"], "ParagraphTopic": ["在我们的生活中，语言是我们日常生活中必不可少的。", "数学这个字，你一看可能觉得它只会在数学领域出现，可它却实实在在哪里都有，有时候，它又不只是一个数字。", "关于数字的特殊运用，古人很早之前就掌握了。", "在现在，数字也不只是数字。", "数字又不只是一个数字，在这个快速发展的时代里，我们每天都可以看到不同的数字，可其中的它们又不是一个数字，因为背后都是真实发生的事。", "中国每日都会增加上千万新的贸易订单，这是国力发展的体现；每天都有几百个婴儿出生来到这个世界，这是新生命的到来；成绩单上进步的成绩，是学生努力的证明。", "许多数字不只是一个数字，我该透过它，看到事情的本质。"], "Full-textTopic": "许多数字不只是一个数字，我该透过它，看到事情的本质。"}, {"Id": "2790", "Title": "讲点技巧", "Text": ["我们活着，要有技巧的话着，这样生活才会多姿多彩。", "最浅显地来说，我们要掌握一些日常生活中的技巧。", "比如，为了让我们在家时能更好的享受生活，我们要掌握一些做饭的技巧；为了让我们在外出时更好看，我们可以掌握一些穿搭的技巧；等等。", "这些满足我们物质需求的技巧，都可以算作锦上添花，真正重要的在后面。", "在生命中，精神需求往往比物质需求更重要，也更难满足。因此，我们需要一些能满足我们精神需求的技巧。", "人之所以从众多动物中脱颖而出，主宰这个星球，是因为人类拥有更多利于生存的技巧，如直立行走，使用工具等；那么一个人如果想要从众人中脱颖而出，成为大人物，必须在精神世界有所强化。德国哲学家说：“理想的人物不仅要在物质需要的满足上，还要在精神旨趣的满足上得到表视。”可见，一个人满足自己精神需求的技巧很大程度上决定了他的生活水平。", "那怎么才能get这些技巧呢？", "这很简单，培养就完了，以放松休息为例，打游戏刷抖音是大多数人的选择，但有艺术方面技能的人可能会弹弹琴、绘绘画，有文学方面技能的人了能会写点文字，读首小诗，有体育方面技能的人可能会打打球、跑几圈，马克思写作累了还要做数学题放松一下。如果你也像成为这样有闲情雅致的人，就去静心来培养一些能让自己放松的技能和投巧，一定会颇有收获。", "最后啊，我们人类过得是群居生活，处了帮助个人生活品质提高的技巧，这为人处事的技巧也必不可少。", "楚汉之争中项羽为何失败，刘邦为何成功？项羽虽强，却则愎自用、狂傲自大，不懂得为人处事的投巧，才被知人善用，谦虚好学并得到韩信、张良、萧何等人辅佐的刘邦击败。", "做为普通人，我们也会经常因为一句话说得得罪了人，而遭到失利。同时，我们的一些言语也会在不经意间给别人带来伤害。这时，掌握一些技巧就能避免这些情况。这就要求我们多设身处地地为他人考虑，并且多虚心接受别人的建议，不断提升自己的修养。这个技巧是我们融入社会生活的关键。", "除了上述三种技巧，生命中其实随处有技巧。学习有技巧，吃饭有技巧，睡觉有技巧，是个事它都有技巧。俗语曰“技多不压身，我们掌握的技巧越多越广泛，我们的生活就越多姿多彩。", "我们应多学、博学，不管做什么事情，都以认真的态度去对待，讲究技巧说都底，其实是我们对生活的一种认真积极的态度。"], "ParagraphTopic": ["我们活着，要有技巧的话着，这样生活才会多姿多彩。", "最浅显地来说，我们要掌握一些日常生活中的技巧。", "比如，为了让我们在家时能更好的享受生活，我们要掌握一些做饭的技巧；为了让我们在外出时更好看，我们可以掌握一些穿搭的技巧；等等。", "这些满足我们物质需求的技巧，都可以算作锦上添花，真正重要的在后面。", "可见，一个人满足自己精神需求的技巧很大程度上决定了他的生活水平。", "人之所以从众多动物中脱颖而出，主宰这个星球，是因为人类拥有更多利于生存的技巧，如直立行走，使用工具等；那么一个人如果想要从众人中脱颖而出，成为大人物，必须在精神世界有所强化。", "那怎么才能get这些技巧呢？。", "果你也像成为这样有闲情雅致的人，就去静心来培养一些能让自己放松的技能和投巧，一定会颇有收获。", "最后啊，我们人类过得是群居生活，处了帮助个人生活品质提高的技巧，这为人处事的技巧也必不可少。", "楚汉之争中项羽为何失败，刘邦为何成功？项羽虽强，却则愎自用、狂傲自大，不懂得为人处事的投巧，才被知人善用，谦虚好学并得到韩信、张良、萧何等人辅佐的刘邦击败。", "做为普通人，我们也会经常因为一句话说得得罪了人，而遭到失利。", "除了上述三种技巧，生命中其实随处有技巧。", "我们应多学、博学，不管做什么事情，都以认真的态度去对待，讲究技巧说都底，其实是我们对生活的一种认真积极的态度。"], "Full-textTopic": "我们活着，要有技巧的话着，这样生活才会多姿多彩。"}, {"Id": "2693", "Title": "兴趣不止来源于自身", "Text": ["人们往往会说：“兴趣是最好的老师。”因此人们总是片面地认为，只有一个人对这件事感兴趣，才有动力做下去。其实，兴趣可以来源于挫折，压力等许多方面。", "通过做事来培养兴趣是兴趣的一种主要来源。许多名人都不太在意自己所做的事，但随着时间的沉淀，这些枯燥无味的事也变成了一种兴趣，快乐并享受着。比如说，在北京冬奥会上的运动员谷爱凌，从小在家中良好的教育环境下长大，刚开始也没有关注滑雪这项运动，但当她开始尝试时，她就对滑雪这项运动产生了兴趣。她的兴趣在刚开始没有表现出来，但外界的影响使她对这项运动产生了浓厚的兴趣，这使她能够有机会得到奥运金牌。因此，通过做事来培养兴趣，可以发掘我们的潜能，有利于实现我们的人生价值。", "兴趣不止来源于我们的自身，也来源于他人的影响。在《马说》这篇文章中，因为伯乐的慧眼，千里马才能真正发挥出自己的潜能，日行千里。但假如没有伯乐的存在，又有谁能知道千里马呢？没有合适的环境，吃不饱力气不足，怎么做到日行千里，又怎么会对奔跑这件是感兴趣呢？所以，一个真正的，激发兴趣的人，对我们兴趣的启发有重要的作用。", "周围的环境也是影响兴趣的另一因素。如《醉翁亭记》中的太守，长时间身处山水之间，又怎得不借景抒情呢？在《湖心亭看雪》这篇文章中，作者先前的情绪是很空虚，落寞的，但当他登上湖心亭时，周围环境的优美又使他乐观豁达了起来，使他有了喝酒的兴致。由此可见，兴趣也会受环境的影响。", "兴趣可以来源于自我，但不仅限于自我，兴趣可以来源于经历、他人和周围的环境等，因此而变得滨汾多彩。所以兴趣也许从别处而来，但它们都能为我们人格的培养提供养料。"], "ParagraphTopic": ["其实，兴趣可以来源于挫折，压力等许多方面。", "通过做事来培养兴趣是兴趣的一种主要来源。", "兴趣不止来源于我们的自身，也来源于他人的影响。", "周围的环境也是影响兴趣的另一因素。", "兴趣可以来源于自我，但不仅限于自我，兴趣可以来源于经历、他人和周围的环境等，因此而变得滨汾多彩。"], "Full-textTopic": "其实，兴趣可以来源于挫折，压力等许多方面。"}, {"Id": "2976", "Title": "给小萌的一封信", "Text": ["亲爱的小萌:你好呀！许久未见，思念日亦增强。", "听闻你在选修的校本课程国画课中最后一节当堂创作的课中，遇到了困难，最后没有完成。我知道你很喜爱国画课，也一直尽力地做好他。你平时也会和我分享你在课程中汲取到了许多，让你惊喜的事物与绘画的欢乐。但我们在追求热爱时总会遇到困难与挫折，我们要作的并还是停止不前，而是积极而上。", "你的绘画水平一直很好，也让我十分欣赏。你当堂创作的山水画勾线、着色很好，但在收笔时蘸墨过多，导致颜色偏深，还有一处洇开了。你犹豫着该继续还是从头再来，时间的流逝，不坚定选择让你没有完成。思索的蝴蝶在记忆中苦涩的森林中寻觅芳甜。不禁回忆起之前画手抄报，因为犹豫标题的不完美，再次创作却不如之前。", "如果你当时重新创作的话，时间会来不及，等到快结束时，你的焦虑心理会使你胆怯。其实，有些事情或许就是在不完美中发现完美。洇开的水彩或许可以成为你画中的亮点。如果你继续创作，那么那小处的不完美并不会使整体失败。", "生活中亦是如此，在你面对选择该前进还是后退时。你该做的只有向前进，生活并不会按照你理想中的进行下去，一帆风顺的生活并不会促使你变得强大。成功的道路是直线吗？答案是否定的，你应该在你所热爱的道路上走下去，不要放弃。“因为热爱可抵万难”，所以坚持下去吧！", "“海到无边天作岸，山到绝顶我为峰。”你也会成为一处绚烂耀眼的风景。越努力，越幸运。一次的挫折并不代表什么，要向前看！发挥与寻觅出属于你的光亮！", "祝你的生活如你所愿般更加明朗，我们的友谊也会是无止尽的永生花！", "你的好友xx"], "ParagraphTopic": ["亲爱的小萌:你好呀！许久未见，思念日亦增强。", "但我们在追求热爱时总会遇到困难与挫折，我们要作的并还是停止不前，而是积极而上。", "你犹豫着该继续还是从头再来，时间的流逝，不坚定选择让你没有完成。", "其实，有些事情或许就是在不完美中发现完美。", "“因为热爱可抵万难”，所以坚持下去吧！", "一次的挫折并不代表什么，要向前看！发挥与寻觅出属于你的光亮！", "祝你的生活如你所愿般更加明朗，我们的友谊也会是无止尽的永生花！。", "你的好友xx。"], "Full-textTopic": "一次的挫折并不代表什么，要向前看！发挥与寻觅出属于你的光亮！"}, {"Id": "518", "Title": "冬奥冠军——徐猛娴", "Text": ["同学们，这届冬奥会在北京举行，中国运动员做为东道主也算是取得了不错的成绩。", "今天，我就向大家讲讲，冬奥会自由滑雪大跳台的金牌得主——32岁的老将徐媪娴的励志人生。", "徐媪娴小时候，她的父亲为了更正他的体型，于是就送她去学体操。12岁那年，她以3金2银1铜的成绩结束了她的体操生涯，从此便走上了自由滑雪这条路。", "第一次接触到这项运动，徐媪娴就觉得十分危险，而且十分不可控。但是。她并没有选择方弃，而是坚持了下去。", "时间不负有心人，经数年的苦练，在2007年的世赛上，她首次拿到了冠军。在2008年~2012年间，更是将冠军次数提升到了27次！这样的好成绩，足以让她写入史册。当然，伤痛是不可能不存在的，在此期间她曾多次把自己的腿摔断，在要10个月休复的情况下，她仅用了七个月便起上冬奥赛场，并在2010冬奥会上成为季军。而在后几届奥运会上，她梦想中的奥动金牌却迟迟没有到来。其中还做了一个大手术，半月板切除。她是多么地坚强啊！", "而在短短几个月后，她再次进行恢复训练，终于不负众望。赢得了比赛，成为了冠军。儿这时，她已经32岁了。", "徐媪娴的坑坑洼洼的人生告诉我们什么道理呢？当然就是：努力拼搏，回报不是不来，只会来迟。这是徐媪娴说的。是啊，只要改拼搏，又有什么是不可能的呢？我们也要像她一样，敢于拼搏，努力向前。她，又是多么地坚持不懈。", "徐媪娴从17岁到32岁这起起浮浮、忽上忽下的传奇经历向世人们权示了什么才是真正的励志人生。", "“她。是一个坚强，坚持不懈，勇敢拼搏的人。希望大家也能习一下她那些优秀的精神品质，争做一名新时代的好少年！无论是学习还是生活上，都要像她一样，”赢在家门口“，取得成功！"], "ParagraphTopic": ["同学们，这届冬奥会在北京举行，中国运动员做为东道主也算是取得了不错的成绩。", "今天，我就向大家讲讲，冬奥会自由滑雪大跳台的金牌得主——32岁的老将徐媪娴的励志人生。", "徐媪娴小时候，她的父亲为了更正他的体型，于是就送她去学体操。", "她并没有选择方弃，而是坚持了下去。", "时间不负有心人，经数年的苦练，在2007年的世赛上，她首次拿到了冠军。", "而在短短几个月后，她再次进行恢复训练，终于不负众望。", "徐媪娴的坑坑洼洼的人生告诉我们什么道理呢？当然就是：努力拼搏，回报不是不来，只会来迟。", "徐媪娴从17岁到32岁这起起浮浮、忽上忽下的传奇经历向世人们权示了什么才是真正的励志人生。", "“希望大家也能习一下她那些优秀的精神品质，争做一名新时代的好少年！"], "Full-textTopic": "今天，我就向大家讲讲，冬奥会自由滑雪大跳台的金牌得主——32岁的老将徐媪娴的励志人生。"}, {"Id": "2108", "Title": "窗外", "Text": ["姥姥家的窗是格外独特的，一年四季都贴着窗花，每当我坐在窗前写作业时，阳光透过那小小的窗花，变得一格一格的，再看向外窗外的风景也是一格一格的。", "夏天的时候，院子里是纵横交错的西瓜藤。有时窗上的窗花是个福字，透过窗子一瞧，窗上的红“福”字在绿色西瓜藤的映补下，恰似红花绿草、当西瓜藤上结满大大的西瓜时，我就可以通过窗上小格子找西瓜。正好位于格子中的西瓜就会被我选为“幸运西瓜”，让姥姥切开全家人一起吃掉。", "冬天的时候，四周白茫茫的，常有小鸟飞在我家雪院内找食吃。在雪地里蹦蹦跳跳，而透过窗子上的窗花再瞧，鸟儿从这个格子蹦过另一个格子。在大格子中、整个鸟身暴露无遗，有时是一个脑袋，再碰上又长又细的格子,就只能看见它们的小脚，这追踪游戏也无疑是极好玩的。", "春天和秋天是耕种的季节，全是灰乎平的一片，但不过幸好，还有姥姥，于是，姥姥种地的样子就成为我的窗子中一副有趣的风景。我写作业时一抬头，说不定就能碰上姥姥忙碌的身影，再过一会，她就从左边跑到了右边，但有时，她也会藏在格子间的缝隙中，我会放下笔，等她回到我的视线中来。", "虽说不透过那小窗花，就能极快地找到姥姥。但不知为什么，小时候我总觉得，只有透过那小小的窗花，才是真正属于我的世界。", "长大了回到城市里，再也没什么人贴窗花了，姥姥也不再烦忙耕种了，这时我才知道，原来小时候记忆中的这些窗花，竟都是姥姥剪出来的，她以独特的方式陪伴我度过了童年。", "再次回到老屋透过窗花看，窗外的世界缺少了生机，于是我便悄悄地想：", "希望你，仍藏在那小小的缝隙当中。"], "ParagraphTopic": ["姥姥家的窗是格外独特的，一年四季都贴着窗花，每当我坐在窗前写作业时，阳光透过那小小的窗花，变得一格一格的，再看向外窗外的风景也是一格一格的。", "夏天的时候，院子里是纵横交错的西瓜藤。", "冬天的时候，四周白茫茫的，常有小鸟飞在我家雪院内找食吃。", "春天和秋天是耕种的季节，全是灰乎平的一片，但不过幸好，还有姥姥，于是，姥姥种地的样子就成为我的窗子中一副有趣的风景。", "虽说不透过那小窗花，就能极快地找到姥姥。", "长大了回到城市里，再也没什么人贴窗花了，姥姥也不再烦忙耕种了，这时我才知道，原来小时候记忆中的这些窗花，竟都是姥姥剪出来的，她以独特的方式陪伴我度过了童年。", "再次回到老屋透过窗花看，窗外的世界缺少了生机，于是我便悄悄地想：。", "希望你，仍藏在那小小的缝隙当中。"], "Full-textTopic": "姥姥家的窗是格外独特的，一年四季都贴着窗花，每当我坐在窗前写作业时，阳光透过那小小的窗花，变得一格一格的，再看向外窗外的风景也是一格一格的。"}, {"Id": "2036", "Title": "醉美，宏村", "Text": ["粉房黛瓦马头墙，青石小巷流水中蒸云蔚画中画，一日痴情似故乡。", "驰车来到宏村，已是薄暮。日光纷然，快到天际线处，方有一两片白云，亮得显出异彩，如美丽贝壳。", "安顿行李后，夜已幽，便来到月沼。夏晚的月沼是最美的。荷塘之上，弥望着田田的叶子，有亭亭的舞女裙。层层绿浪间，星罗棋布点缀着盈盈芙蕖。有的袅娜初绽，有的羞涩含苞，如一颗颗珍珠，似沐浴而出的美人。绵风微掠，缕缕清香经了夏风吹漾和水波的摇拂，悠悠荡至心间，仿佛隐约远山淡淡轮廓中渺茫的笛声。本肩并肩紧挨的叶子，便闪电般，有了一道凝碧的波痕。", "月光似流水，脉脉倾泻，薄薄轻雾中，叶和花仿佛在牛乳中洗过一般，笼着轻纱的梦。嫦娥顽皮，将弯弯垂柳的倩影画在荷叶上。清风拂过，便在水里摇曳，丝丝线线，交互缠织，月色映在塘内，浅深浓淡，光影韵律和谐。配上柳捎蝉声点点，叶下蛙声一片，恰似一支名曲在荷叶间缓缓流出，恬静幽美。", "次日清晨，天方亮，我便进村。远观，那青砖黛瓦令人赏心悦目，此两边山脉都高出一截的马头墙，黑色的边缘向上微微地勾起，在缭绕云雾的衬托下，尽显典美，虽然墙壁已经斑驳脱落，而雕栏画栋，水榭楼阁依然风韵犹存，展示着盛唐华美，淙淙的小流散发着勃勃生机。", "轻摇一把纸扇，在桥上悠悠地走，躺过浅浅的溪流，听风吹雨打的青砖青瓦讲述那些佳人才子的故事，很是迷醉。也许，所谓伊人，在水一方。爱情之美，穿越古今，亘古，永恒......览尽古美建筑，已是正午膳后，兴步到南湖消食。宏村的天，是深沉博大，江纳百川的大海，与晶莹无暇，净白纯洁的冬雪在大自然的妙手细调下孕育而出，一笔画就的。蓝得透亮，蓝得大方，蓝得神秘。云是大块大块的浓墨堆叠，白得干净，白得磊落，缓慢地变化着，宛如一部电影在被柔风磨得光滑如冰的湖面上徐徐放映，水中的几尾红鲤看得入迷，不禁喝彩戏耍。使白云如滴墨于宣纸般在天蓝画卷上晕染，恰似联袂盛开的牡丹，带着高贵大气之美。", "傍晚，在村后一家墨店，我觅得一方圣砚。轻开其盖，沿时间溯游。见宋风唐月，繁华锦绣；敬重义轻生，侠骨柔肠；叹帝王枭雄，几度兴衰。千秋寂寞，苍青血色的历史早已凝成深墨，史官轻沾，记下传奇无数。而后，独留一块茫茫纯黑，跨越千年，让与想象。合上墨盒，心中脑海掀起层层波澜，一曲沧桑美。", "银溪流云轻梳妆，微风岸，碧如簪，黑瓦白墙，烟雨红尘淡。流水含情自吟唱，思忆长，梦江南。", "宏村，醉美。"], "ParagraphTopic": ["粉房黛瓦马头墙，青石小巷流水中蒸云蔚画中画，一日痴情似故乡。", "驰车来到宏村，已是薄暮。", "安顿行李后，夜已幽，便来到月沼。", "次日清晨，天方亮，我便进村。", "轻摇一把纸扇，在桥上悠悠地走，躺过浅浅的溪流，听风吹雨打的青砖青瓦讲述那些佳人才子的故事，很是迷醉。", "傍晚，在村后一家墨店，我觅得一方圣砚。", "宏村，醉美。"], "Full-textTopic": "宏村，醉美。"}, {"Id": "1636", "Title": "小吕传", "Text": ["我叫吕瑞琪，姓随了父亲，瑞大概是因为母亲的小名叫瑞雪，便取了这个瑞字。琪在古代有宝玉的意思，寓意自是不错。", "2007年11月20日凌晨4点多，我出生了。出生在安徽宿州一个普普通通的家庭。我还有一个大我七岁的姐姐。", "2010年，我上了幼儿园，和十几名小朋友一起度过了这无忧无虑的4年。这4年记忆最深的应该就是有一次春游吧，那时妈妈刚好有空就陪我一起去春游。那时我还有会因为别的小朋友牵了妈妈的手而吃醋。现在想想那时动不动就绝交的幼稚好可爱。只可惜一去不复返了。", "2014年，我上了小学，陌生的环境让我略有不适，但是性格开朗的我还是交到了很多朋友。当时和两个女生玩的好，被称为三“渣”组合。分别是金吒，木吒和哪吒，我就是那个哪吒。", "后来2016年，转来了两个女生，徐和陈，徐一直呆到毕业。而陈呆了半个学期就去了新西兰。他走的那一天，我给他写了一封信，后来，他告诉我。她看那封信看哭了，我们现在是闺蜜，她被困在新西兰，我们相约，等她回来，一定要好好玩几天。", "到了2020年，我......毕业了，哭了很久，也哭了很多次。六年朝夕相处的同学就这样分开了。却也只用了一句毕业了。毕业典礼结束时，没几个人哭，我也是。可能是不想让他们在最后一聚的时候记住的是我哭的撕心裂肺的样子吧。到家时，我爬到床上，哽咽起来，哭的眼睛肿的和桃子一样。", "2020年。我上初中了，又到了新的班级，认识了新朋友，却还是思念小学的他们。说实话，初中我一点儿不喜欢。复杂的人际关系，让我在交朋友时多了一丝抗拒。不知道是我的原因,还是初中的他们的原因，说话做事都变得很累。", "我今年14岁，我的人生一半都没到，不出意外我还会继续成长。出意外可能就没有以后了，我不懂好不容易来一趟人间，为什么每天都要这么累呢？可能我太小了想这个不合适，但是还是希望以后能变好。"], "ParagraphTopic": ["我叫吕瑞琪，姓随了父亲，瑞大概是因为母亲的小名叫瑞雪，便取了这个瑞字。", "2007年11月20日凌晨4点多，我出生了。", "2010年，我上了幼儿园，和十几名小朋友一起度过了这无忧无虑的4年。", "2014年，我上了小学，陌生的环境让我略有不适，但是性格开朗的我还是交到了很多朋友。", "后来2016年，转来了两个女生，徐和陈，徐一直呆到毕业。", "到了2020年，我......毕业了，哭了很久，也哭了很多次。", "2020年。我上初中了，又到了新的班级，认识了新朋友，却还是思念小学的他们。", "我今年14岁，我的人生一半都没到，不出意外我还会继续成长。"], "Full-textTopic": "我叫吕瑞琪，姓随了父亲，瑞大概是因为母亲的小名叫瑞雪，便取了这个瑞字。"}, {"Id": "2739", "Title": "抓住希望，度过寒冬", "Text": ["张桂梅校长曾说：“人生在必经的“寒冬”里，也带着必然的希望。”寒冬即为逆境、困境。可无论是希望还是逆境都只是客观事物。只有在逆境亲手抓住希望，走出逆境，才能获得成长。因此，如何在逆境中抓住希望才是关键。", "在逆境中抓住希望，首先需自己坚信希望的存在，不论多痛苦，多困难都抱有一线希望，怀有度过逆境的决心。张桂梅校长在经历亲人、爱人离世，“所有厄运都降临”后，“多让自己挣扎了一下，抱有一丝希望”。恰是这一点点愿意“自救”的希望让张桂梅校长能以今后的日子一点点疗伤自己，慢慢走出逆境。这份希望是初至严冬的一把小火，悉心呵护，今后能在路上照明，供暖并且越燃越大。若一开始便弃了，唯一的抓手弃掉，后面的一切都是空中楼阁。", "所谓抓住“希望”，其实就是在逆境中抓住机遇。每一个偶然的机遇都可能成为你逆境中必然的希望。新的机遇总能带来新的视角与思考让你走出逆境，屠呦呦在疟疾方面研究时，长期陷入瓶颈，实验无法推进。而后，偶然间她看则了古籍中的“青蒿”，正是这个偶然机遇，被屠呦呦看见了，抓住了，青蒿素才得以问世，无数人的生命得到救助，逆境多数是因为自己能力还尚缺，阅历还尚浅，无法解决眼下问题所导致的。抓住机遇提升了能力后，自然也就抓住希望，走出逆境了。", "最后，别忘了，没有人是一座孤岛。寻求他人的帮助也是个好方法，或许遇见已经度过寒冬的人，他们会给你许多过来人的建议；或许遇见正经寒冬的人，他们向前、拼搏的力量会鼓舞你，或许会遇见心中永远有春天的人，他们烹调泪水与苦痛，为你端出幸福与甜蜜，去爱他们，去被他们爱：这种力量可以融化寒冬。这，本就是希望的力量。身上有个不可战胜的夏天。“所谓“必然的希望何尝不指我们自己呢？我一直在，逆境、寒冬一直在，可希望它也一直在。没有一个冬天不会过去，没有一个春天不会到来。我度过寒冬，我收获成长。", "可再一次成长就要再经历几次逆境，值得吗？值得。因为在此之中我有了改变命运的机会，有了生命的蜕变。"], "ParagraphTopic": ["因此，如何在逆境中抓住希望才是关键。", "在逆境中抓住希望，首先需自己坚信希望的存在，不论多痛苦，多困难都抱有一线希望，怀有度过逆境的决心。", "所谓抓住“希望”，其实就是在逆境中抓住机遇。", "最后，别忘了，没有人是一座孤岛。", "可再一次成长就要再经历几次逆境，值得吗？值得。"], "Full-textTopic": "因此，如何在逆境中抓住希望才是关键。"}, {"Id": "877", "Title": "把他写给你看", "Text": ["我的弟弟今年才三岁，长得虎头虎脑的，十分可爱。弟弟有着一张鹅蛋脸，胖乎乎的脸上挂着一对圆溜溜的大眼睛。眼睛上面是两根弯弯的“面条”，活像那两排柳树长在脸上一样。白嫩红润的小脸蛋镶着一个挺直，秀美的小鼻子。可是这么个“美男子”，却顽皮极了，你别不信，我这就把写给你看。", "有一次，我正在认真地写作业，忽然，我感到背后凉丝丝的。“哈！原来是弟弟呀！我还说是'坏人’呢！”我笑着说。还没等我转身呢，弟弟一下子就把我的尺子拿走了，我让他还给我，他就不，还不停地笑。看他淘气的样子好像在说:“想让我还给你！先抓住我吧！”这时的我虽然头上“着火”了，但想到还有那么多的作业，我还是忍了，做完了再找他算账，我又继续写作业了。耶！写完了！但是我的尺子也“完”了。它已经成了两截。“啊……·”我大声地一喊，上去就给弟弟的屁股“揉”了一“揉”，“哇！哇！”弟弟的哭声响了起来，但是我一点么也不心疼，因为他一直“欺负”我！这时妈妈来了，我连忙哄他，但是他还是哭。哼！看见妈妈来了他还装可怜，他委屈地对妈妈说：“妈妈，算了吧？再怎么她也是我的姐姐呀！”妈妈说：“你看看小弟弟，这么小也知道不斤斤计较，看看你，多大了！不说你了，怕你没面子！”我真是哑巴吃黄连，有苦说不出啊！这个淘气的弟弟。", "还有一次，爷爷正在睡午觉，顽皮的弟弟“杀”过来了，他翻上床，一下子便坐到爷爷的肚子上，捏住爷爷的鼻子，爷爷马上从美梦中惊醒而弟弟却在一旁无辜地说：“爷爷，我想你跟我玩呀，可是我叫你，你却不理我。”我在一旁大笑不已。原来弟弟想叫醒爷爷，但他太淘气了，用恶作剧的方式惊醒了爷爷。爷爷看着弟弟，打也不是，骂也不是，只能无奈地摇摇头。", "这就是我又爱又恨的弟弟，你们看，我的弟弟是不是很顽皮。"], "ParagraphTopic": ["我的弟弟今年才三岁，长得虎头虎脑的，十分可爱。", "有一次，我正在认真地写作业，忽然，我感到背后凉丝丝的。", "原来弟弟想叫醒爷爷，但他太淘气了，用恶作剧的方式惊醒了爷爷。", "这就是我又爱又恨的弟弟，你们看，我的弟弟是不是很顽皮。"], "Full-textTopic": "这就是我又爱又恨的弟弟，你们看，我的弟弟是不是很顽皮。"}, {"Id": "3193", "Title": "与武松为友", "Text": ["武松，《水浒传》108好汉中的重磅人物。他在景阳冈徒手打虎一战成名，但他的本领可不止于武功高强，他的身上有很多值得我汲取的品质。", "首先是孝亲敬长。武大郎是他的大哥，两人打小相依为命，感情很好。武松曾寄住在武大郎家一段时间，期间武大郎夫妇对武松照顾有加，武松知恩图报，尤其在面对潘金莲有违道德伦理的诱惑之下，依旧断然拒绝，并且及时给予了武大郎提醒和劝告。在当今社会，生活节奏日益变快，即使是亲人之间也难有如此真诚厚重的情感，但我认为和祥的感情之必要的，与武松为友，我希望能从他身上学到孝亲敬长的品质。", "其次是疾恶如仇。接着上文的故事，武松在外出差归来后，发现武大郎死了，在仔细的调查后他得知是潘全莲和西门庆有染，两人毒死了武大郎。武松震怒，随即要替大哥报仇。但碍于西门大官人有权有势。自已不能硬碰，便用计智斗西门庆，最终杀死了潘金莲和西门庆，告慰了哥哥的在天之灵。从中不难看出武松是一个有仇必报的真君子，在当下生话中，不求有仇必报，但要能做到明辩是非，这是我想从武松身上学到的。", "最后是敢做敢当。武松斗杀了西门庆之后，必然遭到官府追究，他丝竟没有想过逃蹿，而是一人做事一人当，敬听官府发落。这样的品质令人敬佩，男子汉大丈夫，必须要有责任意识，有担当意识，这才是一个顶天立地的男子汉。我认为这是做人的根本，这种品质很值得我学习。", "除了所提及的三种品质，武松还有许多可圈可点之处，若能与他为友，定能收获良多。但话说回来，武松毕竟是一个虚构出来的人物，真正与他为友是不现实的。不过若能在生活中践行他的精神品质，或许也算是一种神交。"], "ParagraphTopic": ["他在景阳冈徒手打虎一战成名，但他的本领可不止于武功高强，他的身上有很多值得我汲取的品质。", "首先是孝亲敬长。", "其次是疾恶如仇。", "最后是敢做敢当。", "除了所提及的三种品质，武松还有许多可圈可点之处，若能与他为友，定能收获良多。"], "Full-textTopic": "他在景阳冈徒手打虎一战成名，但他的本领可不止于武功高强，他的身上有很多值得我汲取的品质。"}, {"Id": "1805", "Title": "一片花瓣经过南京", "Text": ["我是一片花瓣，随风漂到了高空。", "有一天，我醒来发现自己在的上空飞着，我好奇地向下前进，我首先经过了玄武湖，玄武湖十分的大，我看到有许多的人坐着船在湖上划着，我一会儿看到了湖面上有一块全是荷叶和荷花的地方，远远望去，像是幅油画，不敢去打扰它的美，我看到了蜻蜓在荷花上立着，不经想到了“接天连叶无穷勇，映日荷花别样红”我一路向西，看到了南京有名的历史景点老门东。", "我被风带到了老门东的大门，看着那里面的街，我十分地想去看看，风似乎听到了我的想法，一下把我带入了小巷里，我看着小巷里五花八门的小吃，也想去吃，可风没有停下来，带我在小巷里随风飞扬。", "再一次醒来，我己经被风带到了中山陵，只见那里的树十分地多，我从游客身边飘过听到了好像是一位叫孙中山的人将自己理在了这里，于是叫作中山陵，我一会儿离开了中山陵来到了新街口，我看到了新街口不禁被震撼了一下，街上全是人头！每个人手上拿着大大小小的袋子，再往前，一条路上全是吃的，我被这些吸引住了。", "我穿过一条又一条的道路。", "我经过夫子庙，看到里面有冰糖葫芦、南京烤鸭等，我惊奇地分现了一只肥胖的鸭子，扭着小屁股摇着头穿过了马路，我在想他也是和我一样出来玩的吗？", "黄昏时，我来到了南东鱼嘴湿地公园，看到了那十分美丽的日落照映在水面上。这是我见过最美的日落了。", "傍晚时分，我又重新看了一遍南京的夜景，我看到了紧峰大厦的灯光，看到了新街口的热闹，看到了中山陵的寂静也看到了河西的高楼大厦和南京眼的壮观，还看到了长江大桥的精美与震撼……黎明时分，作为一片花瓣，我来到了南京，见征了南京历史的悠久和人文景观，作为一片花辨，我也在南京的梧桐树下与南法这个城市一起睡着了。"], "ParagraphTopic": ["我是一片花瓣，随风漂到了高空。", "我一路向西，看到了南京有名的历史景点老门东。", "我被风带到了老门东的大门，看着那里面的街，我十分地想去看看，风似乎听到了我的想法，一下把我带入了小巷里，我看着小巷里五花八门的小吃，也想去吃，可风没有停下来，带我在小巷里随风飞扬。", "再一次醒来，我己经被风带到了中山陵。", "我穿过一条又一条的道路。", "我经过夫子庙，看到里面有冰糖葫芦、南京烤鸭等，我惊奇地分现了一只肥胖的鸭子，扭着小屁股摇着头穿过了马路，我在想他也是和我一样出来玩的吗？。", "这是我见过最美的日落了。", "作为一片花辨，我也在南京的梧桐树下与南法这个城市一起睡着了。"], "Full-textTopic": "作为一片花瓣，我来到了南京，见征了南京历史的悠久和人文景观，"}, {"Id": "114", "Title": "一朵紫色的蔷薇花", "Text": ["雨在淅淅沥沥的下着，空气渐渐变得干燥起来，风呼呼的吹着，加杂着泥土的芬芳。座在书桌前的我看见此景赶紧把书桌前的窗户紧紧关好，害怕雨淋湿了我的作业本。关好后，我把眼神落到了奶奶刚的紫色蔷薇花上，阳合上溅满了水，紫色蔷薇花在风雨中东倒西歪，看它的样子觉得马上要拦腰截断了似我看着直心疼，赶紧把奶奶喊了过来，奶奶不急不慢地走来了，看了一眼风雨中瘦弱的蔷薇花，对我说：“不用去管它，再瘦弱的种子也要经历风雨洗理，总有一天，它会变的更加强壮！”随后，奶奶笑着走了过去，把阳台前的落地窗关好，就径直离开了，我也赶紧进入了学习状态，也没在理会蔷薇花和奶奶说得话。", "写完课外作业的我赶紧拿出去给妈妈改，想要快点放松玩耍，结果却是错了很多，我很伤心，妈妈恶狠狠地批评了我，正巧被煮好饭的奶奶听到，又说了遍：“再瘦弱的种子也要经过风雨的洗理才会变得强壮！”我听完后拿着作业和答案进屋订正。", "在订正的过程中，眼睛的余光瞄到了那朵紫色的蔷薇花，这时雨停了，蔷薇花的腰板挺直了很多，晦！奶奶真是个“万事通”，什么都知道，说的话还真不错！我订正好之后就带着笑容来餐桌前吃饭。", "”奶奶，你的那句话是不是你的座右铭啊！我刚刚好好品味一下其中的深层道理，说得是人的一生当中跟蔷薇一样，在社会的大风雨中会被吹得东倒西歪，但你只要凭着你的那股勇往直前的冲劲，说不定有一天也会出名!”“真聪明！我就是想告诉你这一点，现在认真学习，加强体魄和用智慧充实的头脑，这样才不会被社会淘汰！”"], "ParagraphTopic": ["不用去管它，再瘦弱的种子也要经历风雨洗理，总有一天，它会变的更加强壮！", "再瘦弱的种子也要经过风雨的洗理才会变得强壮！", "奶奶真是个“万事通”，什么都知道，说的话还真不错！", "我就是想告诉你这一点，现在认真学习，加强体魄和用智慧充实的头脑，这样才不会被社会淘汰！”。"], "Full-textTopic": "不用去管它，再瘦弱的种子也要经历风雨洗理，总有一天，它会变的更加强壮！"}, {"Id": "4270", "Title": "“云”游黄果树瀑布", "Text": ["大家好，我是此次的阳光小导游新新，今天由我带领大家游览贵州的黄果树瀑布。", "黄果树瀑布景区内以黄果树大瀑布为中心，分布着雄、奇、险等风格各异的大小18个瀑布，形成一个庞大的瀑布“家族群”，被吉尼斯总部评为世界最大的瀑布群，列入吉尼斯世界纪录。黄果树瀑布是瀑布群中最为壮观的瀑布，是世界上唯一可以从上、下、前、后、左、右六个方位观赏以及是世界上有水帘洞贯通的瀑布，大家可以等到了那里在洞内外听、观黄果树瀑布。", "现在，我们一起去观赏闻名假迩的黄果树瀑布吧。还未见到瀑布，“哗哗”的水流声便传入耳中。眼前的黄果树瀑布高68米，宽83米，瀑布如黄河倒倾，峭壁震颤，谷底轰雷，十里开外，也能听到它的咆哮。7月是黄果树瀑布的丰水期，呈现在我们眼前的瀑布是一年当中最壮丽的，最雄伟的。唐代大诗人李白在《望庐山瀑布》中写道“飞流直下三千尺，疑是银河落九天。”然而黄果树瀑布更胜一筹。走近了你会看见一股股诺大的水流从瀑布口直流而下，冲击着刚刚平静下来的水面，形成一阵阵波浪，撞击着河岸凹凸不平的礁石，激起洁白的浪花，击打着对面山坡上的花草树木，将树木冲击的摇摇晃晃，好似那山间的精灵在尽情的舞动。", "这个大瀑布最神奇的一处，就是隐藏在大瀑布半腰的崖廊洞穴，由于洞外藤萝攀附，水挂珠帘，故曰“水帘洞”，这是世界其它大瀑布所没有的奇特景观。", "现在水帘洞到了，这个水帘洞全长130多米，它由6个洞窗、3个洞泉和6个通道所组成，在我们踏入水帘洞之时，能真正感受、领略到黄果树瀑布这一奇观。根据中国神话故事改编的大型电视连续剧《西游记》中水帘洞一场戏，就是在这里拍摄的。在大瀑布中穿行，仿佛置身仙境，从山洞向外眺望，远处的行人，如同一条在山间慢慢爬行的巨蛇一样，这人、这山、这水，这景使人流连忘返。", "今天的“云”旅行就到这里，期待你们的到来！"], "ParagraphTopic": ["大家好，我是此次的阳光小导游新新，今天由我带领大家游览贵州的黄果树瀑布。", "黄果树瀑布景区内以黄果树大瀑布为中心，分布着雄、奇、险等风格各异的大小18个瀑布，形成一个庞大的瀑布“家族群”，被吉尼斯总部评为世界最大的瀑布群，列入吉尼斯世界纪录。", "现在，我们一起去观赏闻名假迩的黄果树瀑布吧。", "这个大瀑布最神奇的一处，就是隐藏在大瀑布半腰的崖廊洞穴，由于洞外藤萝攀附，水挂珠帘，故曰“水帘洞”，这是世界其它大瀑布所没有的奇特景观。", "现在水帘洞到了，这个水帘洞全长130多米，它由6个洞窗、3个洞泉和6个通道所组成，在我们踏入水帘洞之时，能真正感受、领略到黄果树瀑布这一奇观。", "今天的“云”旅行就到这里，期待你们的到来！。"], "Full-textTopic": "大家好，我是此次的阳光小导游新新，今天由我带领大家游览贵州的黄果树瀑布。"}, {"Id": "222", "Title": "争论——大让小", "Text": ["每次一到逢年过节，我姑姑总是会带来一个憨厚可爱的小胖子，也就是我的表弟。", "他整体白白胖胖的,小小的像葡萄一样的眼睛，小小的年轻就有了“啤酒肚”。", "今年过年,他又来到我家了，一进门,我的头就大了，一双鞋，”各奔西“了，我刚准备对他进行一场“爱的教育”我妈就一个眼神看向了我，我只好安安静静的把两只鞋放好。", "到了玩耍时,他再次对我发起了进击，他转身跑进了我的卧室，开始对我闺蜜送的娃娃进行了破环。他用小刀将娃娃划开，我一下就哭了出来，再也无法忍受心中的怒火，大声的吼了出来，“你要干嘛！想造反啊！”听见这声响，我妈立刻就跑了进来，与我争论道“你做为他的姐姐，你应该把你想要的让给弟弟，谦让一点不好吗？”我十分气愤地说道：“可是他并没有我的允许，不但拿走，还破坏了它。”妈妈瞪大了双眼，用犀利的眼神看着我道：“大的要让着小的，你难道不知道吗？”弟弟一看我们吵了起来，，吓得大哭，他这一哭可好，使母亲的火气更大了，妈妈先转身安慰着弟弟，并说“没事的不要哭，姐姐的这个就送给你了。”听到这我更是气不打一处来，与妈妈争论道：“这是属于我的物品，并不是你的，你并没有权力将它送给任何一个人”妈妈听了，怒火中烧：“你......但是弟弟比你，你要让给他，快点”我内心委屈极了，但我依旧没有同意，妈妈十分生气让我伸出手。清脆的声响，在房间里回响着，我低头一看，手上有着红色的手印，我终于明白，我说不过妈妈，只好一个人默默的忍耐着内心的痛苦。眼角的泪水从脸颊的两边了下来。", "在我认为，大让小有的是对的，但前提条件是大的那个孩子会同意，但如果并不同意，我认为大的就不要把自己的东西，心不甘情不愿的给小的，父母一味的“大让小”只会让年龄偏大的孩子委屈无助，心灵受到伤害。"], "ParagraphTopic": ["每次一到逢年过节，我姑姑总是会带来一个憨厚可爱的小胖子，也就是我的表弟。", "他整体白白胖胖的,小小的像葡萄一样的眼睛，小小的年轻就有了“啤酒肚”。", "今年过年,他又来到我家了。", "到了玩耍时,他再次对我发起了进击，他转身跑进了我的卧室，开始对我闺蜜送的娃娃进行了破环。", "在我认为，大让小有的是对的，但前提条件是大的那个孩子会同意，但如果并不同意，我认为大的就不要把自己的东西，心不甘情不愿的给小的，父母一味的“大让小”只会让年龄偏大的孩子委屈无助，心灵受到伤害。"], "Full-textTopic": "在我认为，大让小有的是对的，但前提条件是大的那个孩子会同意，但如果并不同意，我认为大的就不要把自己的东西，心不甘情不愿的给小的，父母一味的“大让小”只会让年龄偏大的孩子委屈无助，心灵受到伤害。"}, {"Id": "656", "Title": "平淡中也有诗", "Text": ["“唉！又是平淡无趣的一天！”我唉声叹气地自言自语。", "五一假期可真无聊！那儿都去不了！我刷着抖音看着视频中的风景想。有一个视频吸引了我。它讲现在许多老人假受伤，和别人“碰瓷”，我想：这种人可真讨厌！真没素质！他们就应该从社会上消失！突然妈妈对我大喊：“快去遛狗！它都叫死了！吵死人了！快带它下去！”又是愤怒，又是抱怨。我牵着小狗抱怨着：“真烦人！”。此刻，我正在去小公园的路上。天气也由晴转阴，天空仿佛要下雨似的，堆满了乌云，黑漆漆的一片，十分吓人。我走着走着，忽然看见有一个老爷爷，头发已经十分苍白，手里拿着一根拐杖，他脚底一滑，直接啪的一声摔倒在地，拐杖也甩得老远。老爷爷尝试着爬起来，但都失败了。我很想去帮他，但仿佛有一种无形的手拉住了我。", "“你难道忘记抖音上的那些新闻了？万一他是一个碰瓷的，你惹上的麻烦可就大了。”一个声音说。“他只是一个可怜的老爷爷，而且你身为中学生，更应该助人为乐，你要去帮他！”又一个声音说。我十分犹豫，不知如何是好。", "人围的越来越多，里三层外三圈的，我也被夹杂在其中。人们围着老爷爷，却没有一个人上去帮助，更没有人询问他怎么样了。他。他们对此展开了讨论：“这人在干什么呀？””不知道。可能是碰瓷的吧！””怎么没上上去拉他一把？””那还用说？风险比较大，我可不想碰上麻烦”……。老爷爷看起来十分虚弱，他双眼紧闲，手、脚都在颤抖着。我十分同情老爷爷，但是终究不敢上去。", "突然，人群中钻出来一个小孩子的脑袋，他看了看老爷爷，直接走上前去，拉住老爷爷的手说：“老爷爷，我拉你起来。”说着便使劲把他拉了起来，笑着说，“爷爷，你怎么这么不小心摔倒了呢？下次可要小心一点啊！”说着还拍了拍老爷爷身上的泥土灰尘。", "我看了看这位小朋友，觉得他才七八岁。他穿着一件白色衬衫，脖子上系了一条红领巾黑色短裤，脚上穿了一双绿色的鞋子，笑起来嘴角还有一个小酒窝。他拉着老爷爷，又捡起了老爷爷掉在地上的拐杖说：“老爷爷，您住在哪儿？我送您回去！”老爷爷咪着眼睛回答道：“我没事儿，孩子，你自己回去吧！我自己能走！”“爷爷，您别客气！万一您再摔一跤可怎么办？还是我送您回去吧！”说完便扶着老爷爷向远处慢慢地走。", "这时，太阳突然出来了，它散发出来的光和热把乌云全部散去，天上万里无云，一片晴朗，我的心情也不由自主的好起来，心中一片明亮。我对这位小朋友十分崇敬，看着一小扶着一老慢慢走的身影，在夕阳的光照耀之下，我觉得他们像一首诗。"], "ParagraphTopic": ["“唉！又是平淡无趣的一天！”我唉声叹气地自言自语。", "它讲现在许多老人假受伤，和别人“碰瓷”，我想：这种人可真讨厌！", "我十分犹豫，不知如何是好。", "我十分同情老爷爷，但是终究不敢上去。", "突然，人群中钻出来一个小孩子的脑袋，他看了看老爷爷，直接走上前去，拉住老爷爷的手说：“老爷爷，我拉你起来。”", "“爷爷，您别客气！万一您再摔一跤可怎么办？还是我送您回去吧！”说完便扶着老爷爷向远处慢慢地走。", "我对这位小朋友十分崇敬，看着一小扶着一老慢慢走的身影，在夕阳的光照耀之下，我觉得他们像一首诗。"], "Full-textTopic": "我对这位小朋友十分崇敬，看着一小扶着一老慢慢走的身影，在夕阳的光照耀之下，我觉得他们像一首诗。"}, {"Id": "3388", "Title": "这样的人让我热泪盈眶", "Text": ["无数次走在放学回家的路上，无数次走在商场的店铺旁，这让我们难勉会偶遇陌生而又暖心的人。", "与往常一样，走在那路灯温和却又显得黑暗的小路上，母亲与弟弟走在前面，我走在后面，路过了餐馆，路过了十字路口终于要踏入温暖的家了。", "“等等！”从我口中突然冒出立刻破坏了小区的安静与和谐，“怎么了？”妈妈担心的问着，我吞吞吐吐道：那个…那个我修正带好像…好像用完了。“”那走，去买啊！“这个温暖而又强大的声音从母亲口中冒出。在文具店的狭小空间与人挤人中总算买到了修正带，但弟弟却不见了，母亲与我努力寻找，但却毫无发现，一位陌生的阿姨见状赶忙问道：”是有什么东西丢了吗？“母亲听闻后原了涨红了的脸变白了许多，并说明了情况。", "阿姨却变得很为激动与紧张，舞动着手臂：”不得了，我刚才看到他自己一个人跑出去了。“还没等我与母亲反应过来，阿姨就早已一个箭步冲了出去，我与母亲急忙赶上，心想着：不会吧？出大事了！”赶忙报了警。", "阿姨主动要求帮我们一起找，行动有条不稳的执行着，但却不见任何踪影，更不闻任何哭声，我与急出了眼泪，阿姨更是团团转。", "很快，警方便也赶了过来，终于用小区监控找到了，他竟自己跑到了小区里，他的旁边站着一个姐姐，姐姐解释道：“他可不是乱跑的，他是因为将我误认为成了妈妈才一路跟来的，幸亏咱是一个小区的，不过。”母亲连忙打断了姐姐，”谢谢你，小姑娘！你给了我儿子足够的实全感，让他能够懂得遇事不要哭的心理，让他从小就感受到了祖国的和谐！“两位陌生人，她们是平凡的，但她们给了弟弟刻骨铭心的教育，也让我对当今社会有了新的认识。"], "ParagraphTopic": ["无数次走在放学回家的路上，无数次走在商场的店铺旁，这让我们难勉会偶遇陌生而又暖心的人。", "与往常一样，走在那路灯温和却又显得黑暗的小路上。", "在文具店的狭小空间与人挤人中总算买到了修正带，但弟弟却不见了。", "阿姨却变得很为激动与紧张，舞动着手臂：”不得了，我刚才看到他自己一个人跑出去了。”", "阿姨主动要求帮我们一起找，行动有条不稳的执行着，但却不见任何踪影，更不闻任何哭声，我与急出了眼泪，阿姨更是团团转。", "两位陌生人，她们是平凡的，但她们给了弟弟刻骨铭心的教育，也让我对当今社会有了新的认识。"], "Full-textTopic": "无数次走在放学回家的路上，无数次走在商场的店铺旁，这让我们难勉会偶遇陌生而又暖心的人。"}, {"Id": "1827", "Title": "一只鸭经过南京", "Text": ["我是一只鸭，静静地睡在紫金山旁的湖水中。", "有一天，我醒来，发现自己正在和别的鸭一起在水中游逛。我望见了周围青绿的山林——中山陵，望见了森林，湖泊和前来游览的人们。张望的时候，我被水流冲出了湖泊。一路上，两边都是伟岸高大的梧桐树，毛絮从树上飘落下来在空中自由地飘扬，时常飘到我的身上，“哎，你听说了吗？这周围有一类叫南京人的人特爱吃鸭子，你可得小心点啊！”路上经过的人们，他们都在说：“中山陵，中山陵，那真是一个空气清新，美丽壮观的山林。", "我已经奔流到了古都南京的秦淮河中，“嗯，南京？好像在哪里听过。”我在芦苇当中边想边欢快地游着。慢慢地旁边渐渐有了许多低矮的房屋，“啊！”我被浇了一头水，原来住在岸上的人在往河里倒洗脚水，“”嗯？洗脚水！”突然前方出现了一座小桥。过去这是给河岸的人方便来往，促进两岸的经济。今天，许多游客站在桥上，把这小桥流水的景色做为一个美丽的背景拍照留念。不知不觉我已进入了夫子庙......街边卖银器的小店叮叮当当忙碌地制作银器，卖桂花糕小店的店主正吆喝着“新鲜出炉的桂花糕，软诺可口啊，快来品尝......”卖特产的小店中挂着许多只出炉的盐水鸭，“嗯，鸭子都能挂在店中看来这里的人很喜欢鸭子啊！”突然，我被一个网子套住装进一辆箱式小卡车中，不一会儿我来到南京城最繁华的市中心——新街口，直插云霄的楼房中，摆着琳琅满目地商品：LV的包，各式的鞋，色彩斑斓的丝巾，还有人在餐馆中怯意地吃着丰盛的晚餐。", "突然我发现玻璃上倒影着几个字：徐家鸭子采购车。......我整只鸭都不好了！"], "ParagraphTopic": ["我是一只鸭，静静地睡在紫金山旁的湖水中。", "有一天，我醒来，发现自己正在和别的鸭一起在水中游逛。", "我已经奔流到了古都南京的秦淮河中，“嗯，南京？好像在哪里听过。”", "突然我发现玻璃上倒影着几个字：徐家鸭子采购车。"], "Full-textTopic": "有一天，我醒来，发现自己正在和别的鸭一起在水中游逛。"}, {"Id": "2078", "Title": "读逆境中的光芒", "Text": ["麦浪翻滚的田埂间，风戏过枝头，蓝天白云下，一个左手握着镰刀的男孩伫立在远方，夕阳为他镀上一层金边，似在展现男孩的坚韧与勇敢。", "这个男孩名叫田奎，他来自莫言的书《晚熟的人》。田奎在乡下生活，一日一群小伙伴欺负了村中新来的傻子，有人谎称是田奎教唆的。在那个封闭落后的深山中，田奎的父亲一气之下剁去儿子的右手，田奎的读书梦也在那一天破灭，回望书声朗朗的校园，留下的也只有一个酸涩却坚韧的微笑。他永远的生活在了那片田里，用左手操做镰刀，用意志坚强的活着……曾经他梦想着努力读书，走向世界，而现在炙热的阳光径直刺向他的脊背，他仿佛过着全村最痛苦的生活。看着在田间擦着汗水，奋力劳作的田奎，我仿佛感受到他身上的韧劲，生活中困境无处不有，在面对繁重的学业和考试失力，一次次的挫败与困难的洗礼中，我也常迷惘失意，丢失自我，丢弃努力向上的意志，甚感堕落颓废，可此时再回望莫言书中的少年田奎，他受人诬陷被迫放弃逐梦甚至失去右手，历经困境折磨，面对命运不公，田奎并没有就此一蹶不振，他凭借那股顽强的韧劲，学会熟练操作左镰，每日奔波在草丛田野间，过着平凡而坚强的生活，他冲破了困境，创造了自己的价值。而如今我们遇到的搓折，与田奎相比又何谈困难？我们应当学习他被困境重围时的勇敢坚韧。", "“巴巴地活着，每天打水煮饭，按时吃药，在阳光好的时候把自己放进去。”这句话出自余秀华，少年田奎也正如此，虽经历困境，仍心向光明，把自己放在那片阳光中，放在田野地头间，巴巴地活着，却又充满韧。田奎的故事也如同光照亮了我们，告诉我们生命的意义，指引我们向前。", "少年在夕阳的余晖中，迈步走向远方，我们也像他一样，战胜逆境，走向未来。"], "ParagraphTopic": ["麦浪翻滚的田埂间，风戏过枝头，蓝天白云下，一个左手握着镰刀的男孩伫立在远方，夕阳为他镀上一层金边，似在展现男孩的坚韧与勇敢。", "这个男孩名叫田奎，他来自莫言的书《晚熟的人》。", "田奎的故事也如同光照亮了我们，告诉我们生命的意义，指引我们向前。", "少年在夕阳的余晖中，迈步走向远方，我们也像他一样，战胜逆境，走向未来。"], "Full-textTopic": "少年在夕阳的余晖中，迈步走向远方，我们也像他一样，战胜逆境，走向未来。"}, {"Id": "3183", "Title": "与扈三娘为友", "Text": ["“以鉴为镜，可以正衣冠；以史为镜，可以知得失；以人为镜，可以明是非。”由此可见，朋友的力量是伟大的，你是什么样的人，你就会找什么样的人为友。", "《水浒传》做为中国四大名著，可谓是将108位主人公刻画的维妙维肖，将人性与小说高度结合。要说在这108位中选一位好朋友，那我可是独有自己特的想法——我会选一丈青扈三娘。", "或许看到这儿，你会感到诧异，你的脑海里可能会有这样2个问题：《水浒传》里有那么多出名的人物，你什么会选她？108好汉中的3名女将，你为什么偏偏独爱扈三娘？", "首先，我来说说第一个问题。看完《水浒传》想必大家都会被小说中的人物形象所折服。大家往往会记得的是：行侠仗义的行者武松，有勇有谋的及时雨宋江，如孔明转世般的智多星无用，似李广再生样的小李广花荣......可是，这些人都过于放纵自我很少有人会顾计整个家或整个社会，有的为了自己的性命，滥杀无辜；有的为“招贤纳士”，不惜背井离乡......但扈三娘，一个女性人物，却能顾全大局：她为了自己的家族，两次反抗，且在第二次大破梁山好汉，可谓是人中豪杰，女中英雄；她为了梁山泊，不惜放下身段，嫁给王虎，并毫无怨言。这一份家庭的责任感、能屈能伸的精神，想必放到现在都没有多少人能做到吧。", "再说说第二个问题，孙二娘，顾大嫂也可算的上女中英雄，可我从她们身上学到的并没有从扈三娘身上学到的多。你说，你跟个卖”人肉包子“的“玩”，能学到什么？虽是为梁山泊建功立业，但除了这件事，她们没有什么亮点。但扈三娘不一样，她武艺高超，使得双刀连宋江也敌不过她；她的大度、宽容，是所少人所不能及的。这才是真的“女汉子”再看到我自己，同是女性，我呢？在这个衣食无忧的年代，我没有了那种“韧性”，我们变得冷漠、不关心家庭、国家，不懂得忍让。虽说扈三娘终究是有着封建思想，但她的那种精神是让人钦佩的。", "我曾在日记中写到：“男儿当自强，女孩当独立。男有霍去病”马踏为奴，李小龙踢碎“东亚病夫”;女有穆桂英挂帅出征，花木兰替父从军......”我想，扈三娘如果在现实也应该是像这些女将一样的。与她们为友，才能真正体会到中华民族中女子那不屈的精神！"], "ParagraphTopic": ["由此可见，朋友的力量是伟大的，你是什么样的人，你就会找什么样的人为友。", "要说在这108位中选一位好朋友，那我可是独有自己特的想法——我会选一丈青扈三娘。", "或许看到这儿，你会感到诧异，你的脑海里可能会有这样2个问题：《水浒传》里有那么多出名的人物，你什么会选她？108好汉中的3名女将，你为什么偏偏独爱扈三娘？", "首先，我来说说第一个问题。", "再说说第二个问题，孙二娘，顾大嫂也可算的上女中英雄，可我从她们身上学到的并没有从扈三娘身上学到的多。", "我想，扈三娘如果在现实也应该是像这些女将一样的。与她们为友，才能真正体会到中华民族中女子那不屈的精神！"], "Full-textTopic": "由此可见，朋友的力量是伟大的，你是什么样的人，你就会找什么样的人为友。"}, {"Id": "377", "Title": "那样一个人", "Text": ["我认为应该救猫，那幅画是世界名画又怎样？它是活着的吗？为了一幅没有生命的画去让一条鲜活的生命白白送死，值得吗！”随着他严肃的说话声，辨论会更加激烈了...…这是我在小学暑假期间，由课外班老师领导的一场辨论会，辨论的主题是“如果你在一个国家级的博物馆参观，而此时突然发生了火灾，一幅世界级的名画掉落在你的面前，如果你不带着它逃出去，它就会被大火烧掉；与此同时，一只可怜的小猫也出现在了你的面前，如果你不去救它，它只会被活活烧死。而你只能二选一，正方是救猫，反方是救画，通过抽签来决定你在哪一方。“我去抽了签，抽到的是“反”于是，我便被分到了反方。随着两方的人都到齐了，辨论会也就正式开始了。", "每方是四个人，我当了第四个人。当前三个人说完后，我们完全失去了主动权，而我就是下一个上台的人，如果我再讲输了，那我们反方就彻底败了，我当时心情焦躁不安，像十万个蚂蚁在啃食我一般。", "“有请正方最后一名选手和反方最后一名选手上台辨论！”随着老师的喊声，我无比紧张地上了台。“有请反方先行发言！”又随着老师的喊声，辨论会又继续了。", "“我认为，当我们真的遇到了这种紧急情况，我们应该救画。因为如果这幅画被烧了，你们知道损失有多大吗？一个大的古董就消失了！一个见证了历史的文物就消失了！一个当时文明的遗留物就消失了！从人类文明的发展史来看，这幅画是见证了人类的存在，有着重要的意义，你们要听到来自远方的哭声！”我在台上激情地演讲完，便把话语权交给了对方。", "对方的最后一位选手缓缓地站起了身，整了整西装，理了理领带，准备发言了。我定睛一看，他的年龄大概在十五岁左右，一米八左右的身高，梳着中分头，浓浓的眉毛下有着一双不大不小的眼睛，高挺的鼻梁，下面还有一个不大不小的嘴巴，牙齿也很整齐、洁白，是一副完美的瓜子脸。他清了清噪子，便开始发言了。", "“我认为应该先救猫......随着他发完言，我正想继续辨论，但他又锁着眉头补充了一句：“远方的哭声？近处的哭声都没能听见，还谈远方的？好高勿远。”这句话回的我竟无言以对，无话可说，随着压倒性的“战果”，我们最后输了。", "输了就输了，其实我一点都不在意，因为我在这场辨论会上遇见了一个又高、又英俊、又有口才的人才，即使我不知道他叫什么，以至于后来也没碰见过他，但我依然很高兴。"], "ParagraphTopic": ["这是我在小学暑假期间，由课外班老师领导的一场辨论会，辨论的主题是“如果你在一个国家级的博物馆参观，而此时突然发生了火灾，一幅世界级的名画掉落在你的面前，如果你不带着它逃出去，它就会被大火烧掉；与此同时，一只可怜的小猫也出现在了你的面前，如果你不去救它，它只会被活活烧死。", "每方是四个人，我当了第四个人。", "随着老师的喊声，我无比紧张地上了台。", "我认为，当我们真的遇到了这种紧急情况，我们应该救画。", "对方的最后一位选手缓缓地站起了身，整了整西装，理了理领带，准备发言了。", "我认为应该先救猫......", "输了就输了，其实我一点都不在意，因为我在这场辨论会上遇见了一个又高、又英俊、又有口才的人才，即使我不知道他叫什么，以至于后来也没碰见过他，但我依然很高兴。"], "Full-textTopic": "输了就输了，其实我一点都不在意，因为我在这场辨论会上遇见了一个又高、又英俊、又有口才的人才，即使我不知道他叫什么，以至于后来也没碰见过他，但我依然很高兴。"}, {"Id": "2631", "Title": "智能手机", "Text": ["在这个网络时代,wifi、手机、电脑。电视可谓是必不可少的。现在人们的生活也变得越来越离不开手机。", "一部手机的重量大约在100-150克之间。长约8-12厘米,宽约5-7厘米。随身携带非常方便,大多数的智能手机正面是一个显示屏，用手指轻触屏幕便可以使用。手机的两侧会有一些按扭，右侧按扭一般是两个控制音量的和一个锁屏（让屏幕变黑，再按一下就会再次亮起)。手机底部会有一个充电口(也可能在上方)，当手机没电时插入合造的充电线连接电源就可以让\"血槽”空了的手机满血复活。有不少人在打电话、听音乐、打游戏时喜欢带着耳机，那么有线耳机该如何与手机连接呢？你只需要看看手机上方，你会发现一个小孔，把耳机的小插头插进去,你的手机和耳机就合体啦！不要觉得手机的背面什么都没有，你平时在拍照时的摄像头就藏在手机的背面。", "为什么当代的人们越来越离不开手机呢？随着科技的发展手机的功能越来越多，人们不仅仅是用它来打电话；还用它来娱乐、购物、拍照等等。而现在手机最实用的功能就是支付或收款。这样再也不用担心钱包没带，现金被偷或收到假币了。但另一个问题也出现了,如果在路上手机丢了或被偷走了，那里面的钱会被坏人转走吗，只要你不主动给坏人转钱，那么大多数时候你的钱是不会被转走的。密码是个好东西,在手机设置中给手机本身先上个密码，再把所有可以支付的梁道都上个密码。除非坏人是个黑客，不然别人想转走你的钱还是很困难的。", "手机用处虽多，优点也很多，但万万不能沉迷于手机而无法自拨否则手机就会变得百害而无一利呀！"], "ParagraphTopic": ["现在人们的生活也变得越来越离不开手机。", "为什么当代的人们越来越离不开手机呢？", "手机用处虽多，优点也很多，但万万不能沉迷于手机而无法自拨否则手机就会变得百害而无一利呀！。"], "Full-textTopic": "现在人们的生活也变得越来越离不开手机。"}, {"Id": "3121", "Title": "苦与乐", "Text": ["疲惫、难过、劳累......都是“苦，”愉悦、兴奋，甜密……都是”乐\"，苦与乐，是我们人生中最直观的2种情感，但在你的身边，肯定也有这样的人，整日抱怨：“我的生活好苦啊！”生活间，真的只能感受到苦吗？其实不然，虽然不可否认的是在我们的生活中，苦难的确不少，甚至很多，但苦中作乐，才是生活的真谛。", "“宝剑锋从磨砺出，梅花香自苦寒来，”这句大家耳熟能详的古诗早已告诉我们：传世名剑的锐利刀锋是从不断磨砺中得到的，而梅花也是通过了冰雪严寒的考验才飘香。那我们若想有所成就，若想成大材，做大事，那么我们所要经历的磨练是必不可少的。", "孟子说过：“天将将大任于是人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，曾益其所不能。”上天若要把重任降临在某人头上，必先要他心意苦恼，筋骨劳累......使他每一行动都不如意，这样来激励他的心志，使他性情坚忍，以增强他所不具备的能力，所以我们所经历的苦，都是我们必须经历，必不可少的厉练。", "指责上天是无用的，抱怨别人也是无用的，只有在这般坚辛历练中找到喜悦，找到乐趣，才是更高的境界。", "居里夫人夜以继日研究才得以发现镭，靠的便是对科学的热爱与坚持；阿炳苦心拉奏造就那如歌如泣、哀婉动听的《二泉映月》靠的是对音乐的痴迷与热情；“神七'\"神八\"的飞天所所筑起的祖国辉煌成就，靠的是科技工作者们对科学研究的兴趣......我们要关注生活的乐趣与欢喜，并把它们作为我们前进的动力，就像伏契克所说：“我爱生活，并且为它战斗。”把不屈换作动力，把抱怨换作能量，这种变废为宝，何乐而不为呢？", "不经风雨怎见彩虹，我们要苦中寻乐，苦中作乐，才能寻求更美好的自己。"], "ParagraphTopic": ["其实不然，虽然不可否认的是在我们的生活中，苦难的确不少，甚至很多，但苦中作乐，才是生活的真谛。", "那我们若想有所成就，若想成大材，做大事，那么我们所要经历的磨练是必不可少的。", "所以我们所经历的苦，都是我们必须经历，必不可少的厉练。", "指责上天是无用的，抱怨别人也是无用的，只有在这般坚辛历练中找到喜悦，找到乐趣，才是更高的境界。", "把不屈换作动力，把抱怨换作能量，这种变废为宝，何乐而不为呢？", "不经风雨怎见彩虹，我们要苦中寻乐，苦中作乐，才能寻求更美好的自己。"], "Full-textTopic": "其实不然，虽然不可否认的是在我们的生活中，苦难的确不少，甚至很多，但苦中作乐，才是生活的真谛。"}, {"Id": "1407", "Title": "南京的春天", "Text": ["春天虽然没有夏日的酷热时躲在家里西瓜的酷爽，也没有科日的硕果累累，又没有冬日雪景的奇妙魅力但是他是一个充满美丽事物的，给人以生命力的季节。他结束了冬日的苦寒，也即将来夏天。", "春天的南京是南美丽的，花儿们正在这儿绽放，满城的花了都开了，千里的杨柳青了，听那是哪里来的一阵阵天伦之乐？原来的小燕子和风姑娘给大家报春了。你瞧，梅衣山上的梅花正直面着寒风微笑着，鸡鸣寺的樱花也在争奇斗艳的开放着，甚至，连一棵小草，连一朵无名的小花，都在绽放着自己的时光与生命，为了未来而在拼尽全力的开放。", "阳光晒下了大地，春风温柔地摸了摸行人的脸庞，在各个美丽的地方，他们有的会拿起相机“咔嚓”一下，把这当做青天的一份礼物永恒地保存下来。是什么地方如此热闹？原来是莫愁湖。公园里的海棠花正是最佳的欣赏时间，不论是开的张扬似火的红海棠，还是白里透粉白海棠，都令人百看不厌，陶醉其中，是春结娘用针线，一针一针地绣出了一片清新和翠绿的风景画和人物画。你瞧，地面上的小孩正在教室中学习，不时还会听到一阵阵朗朗的读书声。听着他们的声音，真感觉在与作者进行对话。", "虽然春天的景色极为美丽，但是南京的春天的温真是像个小孩子一样，喜怒无常，变化万千。在一天内人们能不仅感受到春天的天气外，还可以感爱到其他季节的天气。在早上，天气十分的温和，但是有时会有点儿冷，所以这才是春天温度该有的本色。但一旦到了中午——犹其是像我这样的胖子，就热得受不了啦，太阳直接照射在大地上，把地都烤的有些发热，人们不得不脱下几件衣服，好感受到儿思凉爽到了下午，太阳慢慢地走了，大家感受到了一些凉意了，这就到了秋天，这是最舒服的时候，可是当你到了晚上时，大家又不得不回家躲风，毕竟，这可是一般人无法抵御的寒凉。", "南京的音天真是充满了美丽，又令人有些抵御不了。"], "ParagraphTopic": ["春天虽然没有夏日的酷热时躲在家里西瓜的酷爽，也没有科日的硕果累累，又没有冬日雪景的奇妙魅力但是他是一个充满美丽事物的，给人以生命力的季节。", "春天的南京是南美丽的。", "阳光晒下了大地，春风温柔地摸了摸行人的脸庞，在各个美丽的地方，他们有的会拿起相机“咔嚓”一下，把这当做青天的一份礼物永恒地保存下来。", "虽然春天的景色极为美丽，但是南京的春天的温真是像个小孩子一样，喜怒无常，变化万千。", "南京的音天真是充满了美丽，又令人有些抵御不了。"], "Full-textTopic": "南京的音天真是充满了美丽，又令人有些抵御不了。"}, {"Id": "2919", "Title": "论兴趣", "Text": ["做事有兴趣，一直都是人们从事一顶事业优先考虑的地方。", "爸爸对我说“做事情，要做自己感兴趣的”要做自己感兴趣的，这是无数从业者都想达到的。但事实总与愿违，不少的人都与其的理想擦肩而过，已有一些人走上事业后才发现当你的兴趣成为了自己的事业有多力不从心。", "因此，兴趣对一个人从事某项固然重要。但不考虑自身与其也是不行的。", "妈妈又对我说：“许多事，你只有先做起来，才可能慢慢感兴趣”这句话说得对，也有不少人是这样的。就像朗朗一样，自幼被父母强制要求去学钢琴，但他后来喜欢出对钢琴过人的天赋与兴趣。成为中国无人不挠。妇孺皆知的钢琴家但这也只是在朗朗有过人的天赋的晋伸下，才激发出来的兴趣，如果换成其他人，估计也没几个可以坚持下来，但强压出来的兴趣是虚违的，它从始至终都是被强迫的。是别人支配于你，这种强迫只有在“伯乐”的手上绝在“千里马”身上，才能施展出它的“千里之能”可惜“千里马常有，而伯乐常有”因此，从事一门事业，只是被压迫的，也不行。", "所以，结合以上结论，我认为能激发兴趣的人更重要，因为这样的人在从事付事业都可以激发兴趣，也更游刃有余，像划属那样，既使是被压迫只能往草芦之中。也丝毫打扰不了它的性志中作乐，写下了《陋室铭》像苏轼那样与弟弟苏洵相格万里，在寂寥，万家团圆，只有自己一人孤独渴酒的悲痛与伤感，但这却激战了诗趣，写：千古流传的《水调歌头》因此从事事业不是我行我素也不是逆来顺受，而是苦中作乐，悠然自得"], "ParagraphTopic": ["做事有兴趣，一直都是人们从事一顶事业优先考虑的地方。", "但事实总与愿违，不少的人都与其的理想擦肩而过，已有一些人走上事业后才发现当你的兴趣成为了自己的事业有多力不从心。", "因此，兴趣对一个人从事某项固然重要。但不考虑自身与其也是不行的。", "因此，从事一门事业，只是被压迫的，也不行。", "所以，结合以上结论，我认为能激发兴趣的人更重要，因为这样的人在从事付事业都可以激发兴趣，也更游刃有余，像划属那样，既使是被压迫只能往草芦之中。"], "Full-textTopic": "所以，结合以上结论，我认为能激发兴趣的人更重要，因为这样的人在从事付事业都可以激发兴趣，也更游刃有余，像划属那样，既使是被压迫只能往草芦之中。"}, {"Id": "1377", "Title": "冲过终点线的那一刻", "Text": ["在小学时，因为在班级里跑步测验时总能排到前了。所以体育老师过来让我和六年级其他班的几个同学代表学校去参加市里的比赛。", "比赛那天刚好是星期五，火辣辣的阳光照在我们身上，没过一会儿个个都满头汗珠。随后，我们几个人比赛的比赛，其他的人都在树阴玩玩游戏，聊聊天。", "我一个上午没什么比赛，就在树下和另一位同学聊聊天。到了下午。先是团体比赛，可以一位同学在接棒时掉棒了，所以没有取得什么名次，但是下一场就是我的比赛了——50x8。", "短暂休息后，我就前往比赛赛道，在这之间，同学们和老师们都在鼓励着我。在比赛时因为过于紧张紧张，心里一直在想：“如果没赢得比赛，老师会不会讲我呢？“但是我没有时间想那么多。", "随着裁判的“准备！”“预备备！”“跑！”三声令下，我旁边几个其他学校的像离弦的箭一样飞了出去，我也跑了出去，但没他们跑的那么快，因为我知道，如果开头跑太快，到了后面就会没力气跑快，那也就是我超“车”的时候。", "可是人算不如天算，他们跑的如此之快，我和第一名相差了60多米，就在我以为追不上的时候。我的脑子里回忆起了开始前同学们和老师们的“加油”。我瞬之间突然感觉充满了力量。", "就在还剩一半的路程时，我直接像脚底踩了风火轮一样，连续超“车”。最终还剩10米的时候，我赶上了第一名。我突然发力，超过了他，因为他没了力气，就追不上我，我就以最快的速度冲过终点线，不让他有机会超过我。", "比赛过后，我连着休息了两天。在星期一的晨会，我被体育老师找到，在全校面前发言。我也通过自己的努力，拿到金牌、冠军。那一刻，我激动极了。"], "ParagraphTopic": ["所以体育老师过来让我和六年级其他班的几个同学代表学校去参加市里的比赛。", "比赛那天刚好是星期五，火辣辣的阳光照在我们身上，没过一会儿个个都满头汗珠。", "我一个上午没什么比赛，就在树下和另一位同学聊聊天。", "但是我没有时间想那么多。", "三声令下，我旁边几个其他学校的像离弦的箭一样飞了出去，我也跑了出去，但没他们跑的那么快，因为我知道，如果开头跑太快，到了后面就会没力气跑快，那也就是我超“车”的时候。", "我瞬之间突然感觉充满了力量。", "就在还剩一半的路程时，我直接像脚底踩了风火轮一样，连续超“车”。", "我也通过自己的努力，拿到金牌、冠军。那一刻，我激动极了。"], "Full-textTopic": "我也通过自己的努力，拿到金牌、冠军。那一刻，我激动极了。"}, {"Id": "2021", "Title": "紫檀木梳", "Text": ["如月牙般，如碎花，又如木竹，仿佛身处竹林山泉之中，又好像是春天的空气那股特别的味道，轻轻盈绕在心头，着实令人猜不透，儿时爱美的娃子，最爱换着工具饰弄自己的头发，我也是不列外。", "在别的同龄孩子爱不释手的拿着卡通人物的塑料梳时，我却独爱这一把木梳。", "它是呈弯弓状的，手柄处还雕刻着精细的花纹，是用紫檀木制成，因而在阳光长时间的照射下，它散发出了阵阵微香。整体为棕色里偏青，透光，看出一丝丝紫色，放在暗处，又能隐隐约约地看出一些黑色纹理，也许这就是它的与众不同之处吧。", "这大概是我5.6岁时，外婆去杭州西湖游环带回来的，当我吵闹着要礼物时，便递给我了这把梳子。那时母亲还直报怨：家里这么多梳子却还买，外婆只是笑了笑说道：“这个嘛，不一样！”那段时间，我一直十分喜爱它，每天不离手，紧紧握着，它又十分轻巧圆滑，拿起来十分顺手。", "平日晚上无法入睡时，就拉着外婆的手来到阳台，坐在腿上，外婆拿着的那把木梳将我朵多的头发整理多，两人聊着天。", "“可舒服？”“嗯！”“阿婆给你在把儿上刻个你的名字，可好？”“妈，极好！”渐渐地，进入了梦乡......十岁生日的那一天，我收到了这样一份特别的礼物，我高兴得捧在手里直跳，", "“宝儿，你看是不是不一样！”慢慢长大后，我将收入了柜子里保存着，不过是因为就此一把，平日里不舍得用罢了。", "这把木梳没有什么年代可言，但也算是陪了我许久，她对于我而言，也不再是个工具，而是儿时的回忆了。", "“木梳有什么的？”“她呀......不一样嘛！”"], "ParagraphTopic": ["儿时爱美的娃子，最爱换着工具饰弄自己的头发，我也是不列外。", "在别的同龄孩子爱不释手的拿着卡通人物的塑料梳时，我却独爱这一把木梳。", "它是呈弯弓状的，手柄处还雕刻着精细的花纹，是用紫檀木制成，因而在阳光长时间的照射下，它散发出了阵阵微香。", "这大概是我5.6岁时，外婆去杭州西湖游环带回来的，当我吵闹着要礼物时，便递给我了这把梳子。", "平日晚上无法入睡时，就拉着外婆的手来到阳台，坐在腿上，外婆拿着的那把木梳将我朵多的头发整理多，两人聊着天。", "十岁生日的那一天，我收到了这样一份特别的礼物，我高兴得捧在手里直跳，", "慢慢长大后，我将收入了柜子里保存着，不过是因为就此一把，平日里不舍得用罢了。", "这把木梳没有什么年代可言，但也算是陪了我许久，她对于我而言，也不再是个工具，而是儿时的回忆了。", "“她呀......不一样嘛！”"], "Full-textTopic": "这把木梳没有什么年代可言，但也算是陪了我许久，她对于我而言，也不再是个工具，而是儿时的回忆了。"}, {"Id": "1103", "Title": "这样的人让我痛恨", "Text": ["世界有各种各样的人，有好有坏，也有伟大的人，或让人痛恨的人。", "小偷让人讨厌吧，但是在这类人面前，让人讨厌的程度不知高多少倍，甚至可以说是痛恨，这些人无恶不作，并且世界各地，他们无处不在。", "超市中，我们正准备去买零食，可是伙伴的声音，叫停了我，他用手指向一个方向，朝着伙伴的方向看去，那里有几个老太太，在买着花生，但他们的眼神告诉我，当中必定有诈，我悄悄地挪着购物车，装成若无其事的样子，停在她们附近，偷偷观察，她们的一举一动。", "只见穿着花色的老太太，伸出她操劳多年的手，朝着花生们进攻，花生不敌，被老太太放进了口袋，另外几位，也趁他们不注意，连续进攻，花生已经无力抵抗，这场战斗以老太太获胜，而结束，她们抓住了很多俘虏，沾沾自喜，我全程目睹这一目，可我也不能上前阻止，因为环顾四周没有监探，我要上前，必定会被她们反讹我，我只能忍气吞声，现在有些老年人，凭自己是老人，就做让人痛恨的事，别人还对他们做不了什么，太可耻了。", "马路上，一辆正常行驶的骄车，被一个闯红灯的豪车撞，两位司机就立马下车，争论不息，豪车司机说：“你撞我车干吗？，我这可是豪车，你赔得起啊！”骄车司机说：“你闯红灯，你还有理了，把我车门都撞什么样了！”“我不管，”豪车司机说，“反正你得赔。”最后，警察来到，让豪车司机付全责，生活中总有一些富人，仗着钱多势大，做坏事，欺压穷人。", "现实中，总会有些人，去挑战法律的权威，或偷偷地做事，做坏事让我痛恨，让人们痛恨。"], "ParagraphTopic": ["世界有各种各样的人，有好有坏，也有伟大的人，或让人痛恨的人。", "这些人无恶不作，并且世界各地，他们无处不在。", "但他们的眼神告诉我，当中必定有诈，", "现在有些老年人，凭自己是老人，就做让人痛恨的事，别人还对他们做不了什么，太可耻了。", "生活中总有一些富人，仗着钱多势大，做坏事，欺压穷人。", "现实中，总会有些人，去挑战法律的权威，或偷偷地做事，做坏事让我痛恨，让人们痛恨。"], "Full-textTopic": "现实中，总会有些人，去挑战法律的权威，或偷偷地做事，做坏事让我痛恨，让人们痛恨。"}, {"Id": "2943", "Title": "相互理解，合作共赢", "Text": ["林清玄曾说：“人要锻炼自己的人格不要随风雨破落。”好像生活中的我们总会被恶语中伤，除了物质上的攀比以外，每一个孩子也成了一件件商品被购买的人攀比。家长与孩子的争端便是从这里产生。", "话说回来，我们可不想成为父母的攀比资本，我们也不想因那一两句恶语中伤而改变自己原有的人。那我们能怎么做？你们见过凌霄花吗，独面寒秋，毫不退缩，现在的我们也要有这种品质，与一切不公斗争到底。学一学林清玄所说，联想到一路被贬仍旧“一蓑烟雨任平生”的苏轼，漂泊他乡仍高呼“风雨不动安如山的杜甫。凌霄花能熬过深冬秋雨的洗礼是它紧紧拥抱着向上绽放的梦想，不曾远离。我们也是如此，做好自己能做好的，不必在意周遭的眼光。因此我们要最先调节好自己的情绪与态度，坚持自己的立场。", "从某种意义上说，你有没有想过父母为什么会这样，是真的单纯的攀比心理吗？其实并不是，他们看到别的孩子很优秀，其实你也一样，有的不过是他们希望你更好。这是份爱，可能这份爱太过沉重，让你有些喘不过气来，但我们也可以试着去理解他们“也许父母的一生都在和孩子告别。”是爱，但方式错了。尝试着深入他们的内心世界，换位思考，谁不希望自己的孩子是最棒的呢？", "“感情再好矛盾就像搁在脚里的石子，即便取出来了。脚还是疼啊！”既然出了问题双方都必须做出牺牲。从我们做为孩子的角度上，要让自己的光更加锋芒，与父母多沟通调节， 也要学会理解父母，与此同时做父母的也要看到孩子，也就我们身上的点点星光，千万不要将一颗热忱的心脏被黑布盖上成为伪装。家庭也好，社会也好，解决问题从来不是一个人是双方的共同努力。“合作才能共赢，理解才能互相感喟。", "你从来不是一个人！奔跑吧！不去在意周遭，坚定自己，理解彼此。希望现在的我们已豁然开朗，仿佛心中有山河，开阔明朗；脚下有丘壑，一往无前！"], "ParagraphTopic": ["好像生活中的我们总会被恶语中伤，除了物质上的攀比以外，每一个孩子也成了一件件商品被购买的人攀比。", "因此我们要最先调节好自己的情绪与态度，坚持自己的立场。", "尝试着深入他们的内心世界，换位思考，谁不希望自己的孩子是最棒的呢？", "合作才能共赢，理解才能互相感喟。", "希望现在的我们已豁然开朗，仿佛心中有山河，开阔明朗；脚下有丘壑，一往无前！"], "Full-textTopic": "“合作才能共赢，理解才能互相感喟。"}, {"Id": "780", "Title": "老班长二三事", "Text": ["我们班有个老班长——×××。他身材高大，黑乎乎的头头，炯炯有神的大眼睛，扁平的小鼻子， 从远处望见是一个活泼开朗热血沸腾的少年。", "“老班长”和我发生的故事有很多，其中较为深刻的是在那阳光明媚的清晨。", "这一天的第三节课下课大部分同学们一听到下课铃声，一齐飞驰的冲出教室门玩耍，我也在其中但我的余光看见“老班长”正孤独的坐在那里埋头写作业。我心想:平时“老班长”也和我们玩耍嬉戏怎么这时他不和我们大家玩呢？我不解的走到“老班长”桌前，轻轻地拍了拍并告诉了我的疑惑。“老班长”一本正经地说:“马上要考期中测试了，我不能太过放松，要抓紧学习才能在班上竖立起榜样！”我听后赞叹不已，真是当之无愧的“老班长”我也打消了玩的念头，回到座位上，拿起书本找“老班长”问不会的题目，“老班长”看了看题一脸轻松在草稿纸上西画画，东画画。最后“老班长”撒下一张空白的草稿纸问了问我几个问题，我如约里回答了，这时我也想通了，这道题目是怎么解的。“老班长”真高明，他不告诉我答案而是去一步步的引导我去解，这种教学思路真好！", "“老班长”不仅喜欢学习还热爱运动。", "在上体育课时，老师让我们进行选休活动， 我个子不算太高所以我总是抢不到羽毛球拍和羽毛球。因此我常常在操场上闲游，“老班长”个子强状，抢到球拍和球后没人玩，他看我在闲逛向前找到我并邀请我一齐打球，我很喜欢打羽毛球，正好遇到了志同到合的人，便和他打了起了，但我打球总是很斜，“老班长”便手把手交我，我渐渐地打直了。", "这就是独一无二的“老班长。”"], "ParagraphTopic": ["我们班有个老班长——×××。", "“老班长”和我发生的故事有很多，其中较为深刻的是在那阳光明媚的清晨。", "“老班长”真高明，他不告诉我答案而是去一步步的引导我去解，这种教学思路真好！", "“老班长”不仅喜欢学习还热爱运动。", "在上体育课时，老师让我们进行选休活动， 我个子不算太高所以我总是抢不到羽毛球拍和羽毛球。", "这就是独一无二的“老班长。"], "Full-textTopic": "我们班有个老班长——×××。"}, {"Id": "2562", "Title": "书香，伴我们成长", "Text": ["亲爱的同学们：", "小时，我们读童话，美好的书香伴我们成长；稍大点，我们读古诗，悠久的书香伴我们成长；现在，我们读名著，传统的书香伴我们成长。可见，要使书香伴我们成长，那我们就得多读书。", "从前的车马很慢，人们会带本书在途中阅读；从前没有多样的娱乐活动，人们会以读书来放松自己；从前乡镇村子落后，人们常说读书是唯一的出路。同学们，让我们多读书吧！像从前那样，让书香伴你我左右。", "纵观古今中外，有多少人不愿读书?又有多少人不喜欢读书？答案几乎是没有人。匡衡为了读书，偷别人家的光；阿长为了鲁迅能读书，不识字也买回了《山海经》，国外的一位著名学者，读一本书，书都烂了！那是因为他翻阅的次数太多了啊，读的次数太多了啊！要是人人都像他那样，还会担心自己的成绩，写作，生活交际不完美吗？", "高尔基说：“书籍是人类进步的阶梯”，确实，书籍是我们现在学到知识，进步的方法之一，每一本能够正规出版的书，每个人不一定都认为他是好书，但他它一定是一本有价值的书！它一定或多或少的让你学到知识，明白道理，明辨是非。所以，同学们放心大胆的去阅读吧！", "说了这么多，可能会有同学偷偷想，读这么多书能干嘛？当个书呆子？读书的好处可多了去了！当你在考场上，扬扬洒洒，落笔成章而不是紧索眉头时,你就知道什么是“读书破万卷，下笔如有神”了；当你看到一处美景而涛涛不绝,出口成章而不是想了半天只说出了“好美啊”时，你就明白什么是“书中自有黄金屋，书中自有颜如玉”了；当你言谈举止中流露出的是博学多才被大家称赞，当你因读书解决问题，当你分角色共情体验了不一样的生活，这些时候，你自然就明白读书的益处了！这是小的说，往大了说呢？“为中华之崛起而读书”！这句话是周恩来总理说的。为了我们的国家，为了我们的中华民族，我们必须读书！让读书的我们改变未来，让读书的我们领导中国，让读书的中国人主宰世界！", "同学们，去读书吧！去读不被定义的书吧！去读不论著名与否，不论古今中外，不论知识多少的书吧！多读书，让书常在手边，让读书成为常态，让书香，伴我们成长！"], "ParagraphTopic": ["亲爱的同学们：。", "可见，要使书香伴我们成长，那我们就得多读书。", "从前的车马很慢，人们会带本书在途中阅读；从前没有多样的娱乐活动，人们会以读书来放松自己；从前乡镇村子落后，人们常说读书是唯一的出路。", "纵观古今中外，有多少人不愿读书?又有多少人不喜欢读书？答案几乎是没有人。", "所以，同学们放心大胆的去阅读吧！", "读书的好处可多了去了", "多读书，让书常在手边，让读书成为常态，让书香，伴我们成长！。"], "Full-textTopic": "可见，要使书香伴我们成长，那我们就得多读书。"}]